[
  {
    "name":"Kornit",
    "email":"kornit@kornit.co.il",
    "site":"http://www.kornit-digital.com",
    "description":"NULL"
  },
  {
    "name":"אשבל מחשבים",
    "email":"moran@eshbel.com",
    "site":"http://www.eshbel.co.il/",
    "description":"חברת אשבל טכנולוגיות בע\\"
  },
  {
    "name":"MTI",
    "email":"info@mti-group.co.il",
    "site":"http://www.mti-group.com/",
    "description":"MTI Computers & Software Services Ltd. is a longstanding and well respected company that is active in the development and supply of miniature wireless devices and other products such as Lighter-than-air platforms for intelligence use. MTI Computers also maintains investments in three leading edge companies that deliver fixed wireless communication and engineering solutions to the global market. The Company has been publicly traded on the Tel Aviv Stock Exchange (TASE) since 1994. "
  },
  {
    "name":"Robo Group",
    "email":"info@robo-group.com",
    "site":"http://www.robo-group.com/",
    "description":"RoboGroup T.E.K. Ltd. is a global, diversified enterprise with proprietary technologies on the forefront of robotics, motion control and technology education. The company has taken its engineering and management expertise in the fields of automation, motion control and algorithmic functions and developed several businesses related to these technologies."
  },
  {
    "name":"Capital talent",
    "email":"CapitalTalent_jobnet@talent-sys.com",
    "site":"www.capitaltalent.co.il",
    "description":"משרד ההשמה של הפקולטה למדעי המחשב (CS Industrial Affiliates Program) מאתר בוגרי אוניברסיטאות בכלל והטכניון בפרט ומנהל מאגר עשיר ואיכותי ביותר של מועמדים בעלי נסיון רב (5 שנים ומעלה) והתמחות הייחודיים לתעשיית ההיי-טק, התקשורת והביוטכנולוגיה. בנוסף, לאור דרישת החברות, אנו מנהלים גם מאגר מועמדים של סטודנטים ובוגרים טריים מהפקולטות הרלוונטיות לתעשיות אלה"
  },
  {
    "name":"Bynat",
    "email":"jobs@bynet.co.il ",
    "site":"http://www.bynet.co.il/",
    "description":"מאז הקמתה, מתמחה חברת בינת באספקת מבחר פתרונות, טכנולוגיות ושירותי תקשורת לחברות וארגונים."
  },
  {
    "name":"Cimatron",
    "email":"jobs@cimatron.com",
    "site":"http://www.cimatron.com",
    "description":"For over 20 years, Cimatron has been creating software tools that make manufacturing, toolmaking and NC Programming easier, more productive, and more profitable. "
  },
  {
    "name":"Nova",
    "email":"jobs@nova.co.il",
    "site":"www.nova.co.il",
    "description":"Nova Measuring Instruments Ltd. is a leading global semiconductor equipment manufacturer with solutions and services that are used by 21 of the largest 25 IC manufacturers. Nova’s expertise in Thin Film and Optical CD & shape profiling metrology systems are addressing the complex measurement and process control challenges of High Volume Production (HVM) in 300 & 200 mm IC manufacturing, from 90nm to the demanding 45nm and 32nm technology nodes.\n"
  },
  {
    "name":"Fortissimo Capital",
    "email":"info@ffcapital.com",
    "site":"http://www.ffcapital.com",
    "description":"Fortissimo Capital is a growth equity fund focusing primarily on technology industries.  We partner with strong management teams to invest in growth and transformation. We invest in public and private technology companies at inflection points and in special situations, where our experience and long term strategic commitment can maximize value.  "
  },
  {
    "name":"Radview",
    "email":"info@RadView.com",
    "site":"http://www.radview.com",
    "description":"Founded in 1993, RadView™ Software Ltd. is a leading provider of performance and load testing software. Our products are installed at over 2,000 customer sites worldwide, providing companies with highly efficient, robust solutions for testing the performance, scalability and reliability of their Internet applications."
  },
  {
    "name":"Gilon",
    "email":"jobs@gilon.com",
    "site":"http://www.gilon.com",
    "description":"Gilon provides a full spectrum of integrated enterprise information management consulting services & solutions, serving a wide variety of top-tier enterprises in a wide variety of verticals; from financial services and insurance, to telecom and media provides, large-scale health care organizations, hi-tech enterprises, retail chains and beyond."
  },
  {
    "name":"TTI",
    "email":"info@tti-telecom.com",
    "site":"http://www.tti-telecom.com",
    "description":"TTI Telecom is a leading provider of next generation Operations Support Systems (OSSs) to Communications Service Providers (CSPs) worldwide. For incumbent and emerging CSPs spanning fixed, mobile and cable markets, we provide a robust OSS platform that helps manage their networks and services effectively."
  },
  {
    "name":"One1",
    "email":"info@one1.co.il",
    "site":"http://www.one1.co.il/",
    "description":"One1 הנה חברת שרותי תוכנה ואינטגרציה, מהמובילות בישראל, עם הכנסה שנתית של כחצי מיליארד ש\\"
  },
  {
    "name":"orgad",
    "email":"revital@orgadi.co.il",
    "site":"http://www.orgadi.co.il/",
    "description":"NULL"
  },
  {
    "name":"Alfatech HR",
    "email":"jobs@alfatech.co.il",
    "site":"www.alfatech.co.il",
    "description":"Alfatech הוקמה ב- 2007 ע\\"
  },
  {
    "name":"בשנה האחרונה, Alfatech הרחיבה את פעילות לתחום ההשמה, וכיום היא נותנת שירותי איתור, מיון וגיוס לחברות טכנולוגיה.\"",
    "email":"",
    "site":"",
    "description":""
  },
  {
    "name":"Better Place",
    "email":" israel.career@betterplace.com",
    "site":"http://www.betterplc.co.il",
    "description":"NULL"
  },
  {
    "name":"AlphaCSP Israel",
    "email":"jobs@alphacsp.com",
    "site":"www.alphacsp.com",
    "description":"ALPHACSP הינה חברה בינלאומית מקבוצת מלם - בית התוכנה מהגדולים בארץ.\nהחברה מספקת פתרונות תוכנה החל ביעוץ טכנולוגי מקצועי,דרך פיתוח תוכנה ואינטגרציה ועד הדרכה מקצועית ''תפורת לקוח'' בטכנולוגיות JAVA ו J2EE.\nאנו בולטים בשטח בזכות המומחיות הנצברת שלנו בטכנולגיות J2EE - Open Standards ובזכות היות החברה נדבך אובייקטיבי ללקוחותיה המתמחה בכלל המוצרים בשוק ללא כל אוריינטציה מגבילה לספק מסויים BEA,IBM,ORACLE,JBOSS,SUN\nשרותינו מוצעים לארגונים אשר מעוניינים בשילוב טכנולוגיות JAVA לפיתוח מערכות מתקדמות.\nבין לקוחות החברה נמנים :פניקס, עידית טכנולוגיות, EMBLAZE, ביטוח ישיר, חיל האוויר, צה''ל - מכ''א , רפא''ל , תעשייה אווירית , משרד בטחון AMDOCS ,COMVERSE, Deutche Bank, \nLufthansa ,Kenzo ,Alcatel, AXA Orange, ו-BMW."
  },
  {
    "name":"אינטרגרף ישראל מרכז פיתוח תוכנה בע''מ",
    "email":"PPM-JOBS-ISR@INTERGRAPH.COM",
    "site":"www.intergraph.com",
    "description":"אינטרגרף ישראל מרכז פיתוח תוכנה הינה חברת בת של חב' אינטרגרף הממוקמת בארה''ב. אינטרגרף מספקת פתרונות תוכנה לתעשייה תהליכית בתחומי התכנון, הבניה והתפעול. משרדי אינטרגרף בישראל נמצאים בקריית מוצקין."
  },
  {
    "name":"אירון מאזנים בע''מ ",
    "email":"ilan@ironm.co.il",
    "site":"www.ironm.co.il",
    "description":"חברת אירון מאזנים בע''מ הינה חברה ישראלית לשירותים כלכליים ומשאבי אנוש החל משנת 1995 התחום העיקרי של החברה הוא גיוס והשמת כוח אדם ובנוסף עוסקת החברה במתן שירותים נלווים לטובת העובדים והחברות  החברה מתמחה בגיוס: - כוח אדם בכיר - כח אדם חשבונאי כלכלי כגון רואי חשבון, כלכלנים, מנהלי חשבונות, כימיה ועוד  - כח אדם טכני בדרגי ניהול ובדרג מקצועי כגון מהנדסי והנדסאי מכונות, תעשייה וניהול, מחשבים ואלקטרוניקה  - כח אדם משרדי כגון מזכירות בכירות, פקידות, אנשי רכש, יבוא יצוא  החברה עובדת עם מספר גדול של משרדי רואי חשבון וחברות בתחום ההיי-טק, תעשייה, מסחר ועוד  לחברה מספר רב של לקוחות מרוצים אשר עובדים בלעדית עם אירון מאזנים בתחום גיוס אנשי הכספים וחשבונאות"
  },
  {
    "name":"Contact-tech",
    "email":"jobs@contactjob.co.il",
    "site":"www.contactjob.co.il",
    "description":"ב Contact-tech אנו מתמחים באיוש תפקידי פיתוח בתחומי הטכנולוגיה המגוונים, בדגש על חברות מתחומי התוכנה, התקשורת והמערכות. ב Contact-tech אנו מתמקדים בעבודה עם חברות הייטק מהמובילות בתעשייה, עימן יש לנו קשרי עבודה הדוקים לאורך שנים, בניהול תהליכי גיוס ואיוש לכל קשת התפקידים בפיתוח. אנו מטפלים בתפקידים כגון הנדסת תוכנה/חומרה, הנדסת מערכת, QA, אלגוריתמים ודומיהם. וכן תפקידים בסביבת הפיתוח כגון תפקידי תמיכה טכנית, מהנדסי שירות, אימפלמנטציה, מנתחי מערכות מידע, אנשי סיסטם ועוד. בContact-tech אנו מלווים גם בוגרי מוסדות אקדמיים החל משלב סיום הלימודים, ומסייעים להם להשתלב בתעשייה בשלב הראשון כבוגרים ללא ניסיון, ובשלבים מאוחרים יותר בתפקידי ניהול שונים (ר&quot;צ ומנהלי קב&#39; בפיתוח)."
  },
  {
    "name":"Amdocs",
    "email":"jobsAmdocscom@amdocs.com",
    "site":"http://www.amdocs.com",
    "description":"חברת אמדוקס היא מפתחת של תוכנות ושירותים למערכות חיוב לקוחות (בילינג) וניהול קשרי לקוחות (CRM)."
  },
  {
    "name":"CPS",
    "email":"info@cps.co.il",
    "site":"www.cpsjobs.co.il",
    "description":"ב-CPSJOBS מאמינים שהמשאב האנושי שמוביל חברה מהווה חלק חשוב בהשקעת החברות. CPSJOBS הרחיבה פעילות במחלקת ההנדסה הכוללת חומרה ותוכנה. הנדסת החומרה מטפלת במשרות פיתוח חומרה,ASIC, ווריפיקציה, בדיקות, הנדסה, הנדסת מכונות ומערכות, אלגוריתמים, RF, ארכיטקטורה, ניהול פרויקטים ועוד. הנדסת התוכנה מטפלת במשרות פיתוח תוכנה, RT Embedded, Java, ++C, עיבוד תמונה, טלפוניה, Security, DSP, GUI, Linux ועוד.. לחברה קשרים הדוקים עם אנשי מפתח בחברות מובילות העומדות בחזית הטכנולוגיה. מערכת היחסים של המחלקה נבנית על הכרות ארוכת שנים תוך שמירת דיסקרטיות. בין לקוחותינו נמנים מאות גופים:הכוללים חברות הייטק מצליחות, חברות סטארט אפ בשלבי התפתחות שונים, חברות תעשייתיות, חברות תקשורת ועוד. מנהלות הגיוס במחלקת חומרה: ליאת דובין, עדי טופז ומיכל יעקובי מנהלות הגיוס במחלקת תוכנה: שרון נאור, הדס שגב"
  },
  {
    "name":"db@net",
    "email":"jobs@dbnet.co.il",
    "site":"www.dbnet.co.il",
    "description":"db@net הינה חברה טכנולוגית מובילה המתמחה בייעוץ ובביצוע פרוייקטי תוכנה מורכבים לחברות טכנולוגיות מובילות בארץ ובחו&#39;&#39;ל. db@net מציעה מגוון שירותים בתחום בסיסי נתונים, שרתי תקשורת, אבטחת מידע, וכן פיתוח ויישום מערכות מורכבות על גבי מגוון מערכות הפעלה (Unix, Linux, Windows) וארכיטקטורות (J2EE, MS .Net)."
  },
  {
    "name":"HP Israel",
    "email":"jobs@hp.co.il",
    "site":"http://h10055.www1.hp.com/jobsathp/content/home/home.asp?Lang=ENen&area=IL",
    "description":"HP ישראל - ארגון השיווק, המכירות, השירות והתמיכה -חטיבת הדמיה והדפסה (IPG): פתרונות הדמיה והדפסה ללקוחות פרטיים ולעסקים -חטיבת מחשוב אישי (PSG): פתרונות מחשוב אישי ללקוחות פרטיים ולעסקים -חטיבת פתרונות טכנולוגיים (TSG): פתרונות חומרה, תוכנה, ושירותים לארגונים, שמטרתם לסייע ללקוחות להשיג ערך עסקי מהשקעותיהם ב- IT HP Labs - מעבדת מו\\"
  },
  {
    "name":"iMDsoft",
    "email":"jobs@imd-soft.com",
    "site":"www.imd-soft.com",
    "description":"iMDsoft היא חברת תוכנה עולמית המפתחת ומיישמת מערכות מידע רפואי לסביבת הטיפול הרפואי הנמרץ. משפחת פתרונות הדגל של החברה, MetaVision Suite, יושמה לראשונה ב-1999. מאז, הפכה מערכת MetaVision למובילת השוק ויושמה במגוון רחב של יחידות טיפול נמרץ וחדרי ניתוח בצפון אמריקה, באירופה ובאסיה.\nלחברה מספר שותפים אסטרטגיים והסכמים עם קרנות וחברות לשירותי בריאות בכל רחבי העולם."
  },
  {
    "name":"Infowise",
    "email":"info@infowise.co.il",
    "site":"www.infowise.co.il",
    "description":"חברת Infowise הינה ספק מוביל של ייעוץ,פיתוח פתרונות תוכנה מורכבים ואינטגרציה עם הסביבה העסקית,הדרכות ומיקור חוץ של אנשי IT. לInfowise ניסיון עשיר ומגוון,הכולל ייעוץ ופיתוח פורטלים ארגוניים ומערכות מידע מורכבות,אינטגרציה עם מערכות קיימות בארגון,פיתוח וניהול תהליכים עסקיים,ניהול הפרויקט החל משלב האפיון וכלה בהטמעת המערכת והדרכות מקצועיות למשתמשים ומפתחים. לInfowise מגוון מוצרים משלימים לMOSS וSharePoint אשר נמכרים ברחבי העולם ללקוחות מגוונים."
  },
  {
    "name":"MIT",
    "email":"NULL",
    "site":"NULL",
    "description":"Mit הוקמה בשנת 1997 ומתמחה במתן שירותי מומחים בתחום מערכות המידע ומקצועות ההייטק. החברה פועלת בכל המגזרים בשוק כגון: בנקאות ופיננסים, תקשורת וסלולר, המגזר הציבורי והבטחוני, תעשיה, תוכנה, דפוס, ביוטכנולוגיה והייטק. חברת mit מתמחה במתן שרותי מומחים במספר תחומים: מערכות מידע ומיחשוב – QA, תכניתנים, אנשי תשתיות ו- system, אנשי תקשורת, DBA, מנתחי מערכות, מנהלי פרוייקטים, מנהלי מוצר, מנהלי פיתוח וכדומה. הנדסה – מהנדסי חומרה, מכונות, אלקטרוניקה, חשמל, חומרים, תעשיה וניהול, הנדסה אזרחית ועוד. מדעים מדוייקים – פיזיקה, כימיה, ביולוגיה, מתמטיקה וסטטיסטיקה. בכירים – גיוס והתאמה של מנהלים ובכירים בתפקידי מפתח בחברות: מנכ\\"
  },
  {
    "name":"MSecurity Ltd",
    "email":"info@msecurity.net",
    "site":"www.msecurity.net",
    "description":"חברת אבטחה המתמחה בניהול סיכוני אבטחה, ארכיטקטורת אבטחה, טכנולוגיות בטחון, בדיקות היתכנות ופיתוח, קונפיגורציות אבטחה, עדכון מערכות, וכן מחקר ופיתוח בתחום אבטחת מידע."
  },
  {
    "name":"Naya Technologies",
    "email":"NULL",
    "site":"NULL",
    "description":"חברת NAYA Technologies הינה חברה המספקת שירותי יעוץ והדרכה טכנולוגית מתקדמת ללקוחותיה .החברה מתבססת על יועצים ומדריכים מנוסים בעולם התוכנה.  שרותי היעוץ וההדרכה מתבצעים תוך הקפדה על רמת מיקצועיות גבוהה ובלתי מתפשרת, שימוש במתודולוגיות ו Best Practices של חברות התוכנה המובילות שהותאמו על ידי המומחים הטכנולוגיים של .NAYA Technologies"
  },
  {
    "name":"Nova Measuring Instruments LTD.",
    "email":" jobs@nova.co.il",
    "site":"www.nova.co.il",
    "description":"Nova Measuring Instruments Ltd. is a leading global semiconductor equipment manufacturer with solutions and services that are used by 21 of the largest 25 IC manufacturers. Nova&rsquo;s expertise in Thin Film and Optical CD &amp; shape profiling metrology systems are addressing the complex measurement and process control challenges of High Volume Production (HVM) in 300 &amp; 200 mm IC manufacturing, from 90nm to the demanding 45nm and 32nm technology nodes. Our technological strengths have created channels to the world&#39;s leading semiconductor equipment manufacturers. For marketing and sales staff that means frequent travel, for R&amp;D staff it means technological challenges, and to the technical staff it means close collaboration with overseas counterparts. At Nova, &quot;the customer is king&quot; and all staff are expected to commit themselves to the highest levels of responsiveness and service. We invite you to join our team and become part of our exciting challenge. "
  },
  {
    "name":"A-one Executive Recruitment",
    "email":"jobs@a-one.co.il",
    "site":"www.a-one.co.il",
    "description":"<p>\n\t<strong><span dir=\\"
  },
  {
    "name":"\t&nbsp",
    "email":"<br />",
    "site":"",
    "description":""
  },
  {
    "name":"\t<span dir=\\\"rtl\\\">&nbsp",
    "email":"<strong><span dir=\\\"ltr\\\">&nbsp",
    "site":"A-one</span></strong></span><span dir=\\\"rtl\\\">מגייסת מועמדים למשרות בכירות במשרדי עו&quot",
    "description":"ד, פירמות רו&quot"
  },
  {
    "name":"\n",
    "email":"careers@conduit.com",
    "site":"http://www.conduit.com/AboutUs/Careers.aspx",
    "description":"<p>\n\t<font class=\\"
  },
  {
    "name":"\n",
    "email":"jobs@softvalley.co.il",
    "site":"www.softvalley.co.il",
    "description":"חברה המתמחה במתן שירותי ערך מוסף לשוק ההייטק בישראל, השמות ומיקור חוץ של מומחים, ייצוג מוצרי תוכנה, וביצוע פרוייקטים של פיתוח תוכנה ותשתיות מחשוב."
  },
  {
    "name":"SPL – Software AG",
    "email":"spljobs@softwareag.com",
    "site":"http://www.softwareag.com/il/",
    "description":"SPL, מקבוצת Software AG, הינה חברת התוכנה המובילה את שוק ה-IT בישראל למעלה מ - 30 שנה. בחברה שילוב נדיר בין טכנולוגיות מובילות, חדשנות, מומחים, ידע בתחומים עסקיים וניסיון רב סביב מערכות ליבה. לחברת Software AG ישנם 4000 לקוחות אנטרפרייז ב-70 מדינות וכ-3,600 מומחים (בישראל למעלה מ-300). החברה מספקת את הפתרונות הטובים מסוגם לניהול נתונים (Adabas), לפיתוח (Natural) וחידוש אפליקציות (Application Modernization), ליישום ארכיטקטורה מוכוונת שירותים (SOA) ולשיפור התהליכים העסקיים (BPM) באמצעות סוויטת webMethods. Software AG מפעילה חמש R&amp;D Labs בעולם. מרכז המו&quot;פ הישראלי אחראי על פיתוח הדור הבא של סוויטת webMethods."
  },
  {
    "name":"SRL Group",
    "email":"gius@srl.co.il",
    "site":"www.srl.co.il",
    "description":"קבוצת SRL, החוגגת בימים אלו 25 שנות פעילות , הינה חברה המובילה במתן פתרונות טכנולוגיים ייחודיים בתחום התוכנה,ומספקת שירותים לחברות המובילות במשק. \nקבוצת SRL מונה כיום למעלה מ– 170 עובדים, הינה Gold Certified Partner של Microsoft ושותפה עסקית של מספר חברות מובילות במשק ובניהן EMC, SAP Labs ועוד. החברה דורגה בשנת 2006 כ- Most Added Value Vendor בשוק הישראלי ע\\"
  },
  {
    "name":"• חטיבת מוצרים וטכנולוגיות – אחראית על הפצה, הדרכה , ותמיכה של טכנולוגיות ומוצרים אשר נבחרו להיות מיוצגים בארץ ובעולם ע\\\"י הקבוצה.",
    "email":"",
    "site":"",
    "description":""
  },
  {
    "name":"• חטיבת ה- Professional Services – עוסקת במתן שירותי ייעוץ מומחה. ",
    "email":"",
    "site":"",
    "description":""
  },
  {
    "name":"• SRL UK – אחראית לקידום מוצרי תוכנה שפותחו ב- SRL בשוק האירופאי ולמתן שירותי ייעוץ בתחומי פעילות הדומים לתחומי הפעילות של החברות בישראל.\"",
    "email":"",
    "site":"",
    "description":""
  },
  {
    "name":"SYSAID TECHNOLOGIES",
    "email":"Jobs@sysaid.com",
    "site":"www.sysaid.com",
    "description":"סיסאייד מפתחת תוכנת Help Desk ותוכנת ניהול נכסים עבור מחלקות IT בארגונים. המוצר שלנו, SysAid, מאפשר תמיכה טכנית קלה ויעילה וניהול נכסי המערכות בארגון.\nSysAid Help Desk Software מאפשרת למנהלי טכנולוגיות המידע לעמוד בתקנים הגבוהים ביותר מבחינת איכות השרות וניהולו.\nSysAid Help Desk Software מאפשרת ל- IT לפקח על רווחיות העלות של כל פונקציות המחלקה, ולהוריד את העלויות התפעוליות בפועל. \nSysAid ממרכזת את ניהול טכנולוגיות המידע באמצעות ריכוז כל המידע- נתוני משתמש, הזמנות שרות קודמות, ורשימות מצאי של תוכנה/חומרה- לתוך ממשק רשת יחיד, נגיש וידידותי למשתמש. SysAid מבטלת את הצורך באדמיניסטרציה, ומאפשרת ל-IT להתרכז ביתרונות תחרותיים."
  },
  {
    "name":"TestPro",
    "email":"jobs@testpro.co.il",
    "site":"www.testpro.co.il",
    "description":"חברת test-pro היא חברה מובילה בפתרונות וייעוץ מתקדמים ויחודיים לבדיקות חומרה ותוכנה, עבור מגוון רחב של לקוחות, בשווקים מגוונים, תוך שימת דגש על מקצועיות ושירות. בין לקוחות החברה נימנות חברות מהגדולות בתעשיית ההייטק , כמו גם חברות הזנק, חברות מוסדיות ומשרדי ממשלה."
  },
  {
    "name":"TOP-SOFT",
    "email":"info@top-soft.co.il",
    "site":"http://www.top-soft.co.il/",
    "description":"Top-Soft הינה מבתי התוכנה המובילים בתחום פיתוח אפליקציות ואינטגרציה של פתרונות מבוססי מיקרוסופט. סקיוגייט מספקת כיום שירותי מיקור חוץ מלא לפיתוח ותחזוקת אפליקציות המבוססות סביבת Microsoft .NET לארגונים כגון: בנק הפועלים, בנק דיסקונט, פרטנר, WallaShops, איגוד ערים, IFT, מיקרוסופט ישראל ועוד.. לTop-Soft ניסיון וידע נרחב במוצרי מיקרוסופט : Microsoft Office Server 2007 Microsoft Sharepoint Server 2003 Microsoft Live Communication Server Microsoft CRM לTop-Soft ניסיון וידע נרחב בסביבת פיתוח : Microsoft .NET"
  },
  {
    "name":"WeFi",
    "email":"WeFi@cv-center.co.il",
    "site":"www.wefi.com",
    "description":"חברת WeFi מספקת תוכנה למחשבים ניידים, ובקרוב גם טלפונים סלולריים התומכים בטכנולוגיית Wi-Fi. מטרתנו היא להפוך את הגישה ל-WiFi לקלה ונוחה יותר באמצעות יצירת פתרון מבוסס לקוח-שרת. בנוסף, אנו משלבים באתר האינטרנט שלנו היבטים חברתיים, לרבות מיפוי עדכני של \\"
  },
  {
    "name":"מרכז המו\\\"פ שלנו יושב בתל-אביב. מייסדי החברה הם יוסי ורדי, ארנון כוכבי, שמעון שרצר ותמיר שרצר. WeFi נהנית מתמיכה פיננסית של קרנות ההון סיכון לייטספיד וונצ'ר פרטנרס (Lightspeed Venture Partners), פיטנגו וונצ'ר קפיטל (Pitango Venture Capital) וג'מיני ישראל (Gemini Israel Funds).",
    "email":"",
    "site":"",
    "description":""
  },
  {
    "name":"אנו מחפשים את אנשי המקצוע המיומנים והטובים ביותר בנמצא!!!\"",
    "email":"",
    "site":"",
    "description":""
  },
  {
    "name":"א.מ.ת מיחשוב בע''מ",
    "email":"jobs@emet.co.il",
    "site":"www.emet.co.il",
    "description":"א.מ.ת מיחשוב הרכיבה סל פתרונות של חברות מובילות בתחומן בעולם,שותפים עסקיים,חברות בנות המספקות פתרונות משלימים וצוות מומחים מוביל ומנוסה בתחומי התשתיות וה JAVA בארץ.סל הפתרונות שלנו מכיל מגוון פתרונות החל מתשתיות חומרה:תחנות עבודה,שרתים,אחסון וגיבוי,דרך פתרונות תוכנה לניהול תשתיות,לשיפור בצועים,,סביבות פיתוח ועוד. בין החברות אותן אנו מייצגים: Sun Microsystems,IBM,Veritas,NetApp,Brocade חברות,מוצרים,שירותים ומומחיות נוספים נתמכים על ידי חברות בנות בקבוצת א.מ.ת מחשוב בתחומי פיתוח תוכנה, אבטחת מידע, הדרכה ויעוץ ופועלות כחלק אינטגרטיבי מפעילותינו."
  },
  {
    "name":"אביב קופות ממוחשבות ",
    "email":"jobs@aviv-pos.co.il",
    "site":"www.aviv-pos.co.il",
    "description":"אביב קופות ממוחשבות הינו בית התוכנה המוביל בישראל לייצור, פיתוח ושיווק פתרונות תוכנה לקופות רושמות עבור השוק הקמעונאי. קשת הפתרונות החכמים, המתקדמים והידידותיים למשתמש מתאימה לכל שרשרת המכירה - מלקוח קטן בעל קופה אחת ועד לרשת חנויות בפרישה ארצית. הפתרונות המתקדמים שלנו נבנו לצרכיו המיוחדים של הענף, תוך הקפדה על גמישות ונוחיות השימוש. אנו באביב מאמינים שלקוחותינו ראויים למוצר המתקדם ביותר ולשירות האיכותי ביותר. על כן, אנו מציעים ללקוחותינו 24 שעות ביממה, 7 ימים בשבוע שירות של תכנון, התקנה, תמיכה מקצועית, הדרכה, מאגר פריטים וציוד קצה ובניית תפריט אישי בהתאם לצרכי הלקוח."
  },
  {
    "name":"advantech",
    "email":"jobs@advantech.co.il",
    "site":"www.advantech.co.il",
    "description":"אדוונטק הינה חברת תוכנה וטכנולוגיות ציבורית הנסחרת בבורסה בת’’א. החברה משלבת יכולת אינטגרציה בביצוע פרוייקטי תוכנה, יחד עם רמת מומחיות גבוהה. החברה שמה לה למטרה להיות גורם מוביל באיכות ובמקצועיות, בין חברות התוכנה בארץ. החברה מורכבת מ-4 חטיבות, כל אחת ייחודית ובעלת התמחות ספציפית: MICROSOFT ,SAP,ORACLE (מגן-MTC) י JAVA ומוצר התוכנה ActionBase.החטיבות פועלות באופן משולב ומספקות שירותים לפרויקטים בהן מעורבות מס’ טכנולוגיות.  החברה מציעה שירותים מקצועיים בכל היקף ולכל מחזור החיים של פרויקטי תוכנה, מאפיון הצרכים ועד להטמעה.צוותי הפתוח מלווים פרויקטים מורכבים משלב אפיון צרכי הלקוח, הגדרת מבנה המערכת וגיבוש ארכיטקטורה, דרך כל שלבי היישום בארגון.  אדוונטק מונה כ-200 אנשי מקצוע"
  },
  {
    "name":"Oomnisys",
    "email":"job@omnisys.co.il",
    "site":"www.omnisys.co.il",
    "description":"אומניסיס הינה חברה מובילה בתחומי הנדסת מערכות, פיתוח תוכנה ובדיקות.  החברה פעילה מ 1997 וכיום מועסקים בה כ- 100 עובדים. ב 2 חטיבות: 1. חטיבת מערכות – העוסקת בפיתוח סימולטורים, פיתוח אלגוריתמים וסימולציות וביצוע אינטגרציה מערכתית. 2. חטיבת התוכנה – העוסקת באפיון, פיתוח והטמעת מערכות תוכנה המבוססים על טכנולוגיות של מיקרוסופט.  ייחודיות החברה נובעת מהסינרגיה שבין התרבות הארגונית, המחויבות להצלחת לקוחותינו כערך מרכזי של החברה ותחומי ההתמחות בהם אנו עוסקים.  בין לקוחות החברה ניתן למנות את: התעשיה האוירית, בנק הפועלים, אפריקה ישראל, אלביט, רפא\\"
  },
  {
    "name":"אוקטאלי אינטגרציה בע\\",
    "email":"info@octally.com",
    "site":"www.octally.com",
    "description":"חברת אוקטאלי מתמחה באספקת פתרונות מתקדמים ושירותים מקצועיים בכל תחומי טכנולוגיית המידע (IT). החברה מונה 110 עובדים בתחומי תוכנה, מחשבים, הנדסה ופועלת במסגרת פריסה ארצית רחבה. עם לקוחותיה נמנים ארגונים גדולים ממגזרי המשק השונים כגון : פיננסיים, היי-טק ,בטחוני, תעשיה, ציבור וממשלה."
  },
  {
    "name":"orbotech",
    "email":"gius@orbotech.com",
    "site":"www.orbotech.com",
    "description":"אורבוטק היא חברה ישראלית, בעלת פעילות בינלאומית ענפה. החברה מספקת פתרונות מקוריים בתחום הראיה המלאכותית לתעשיית ההייטק, המשמשים יצרני אלקטרוניקה מובילים להבטיח ייצור איכותי של מעגלים מודפסים, צגים שטוחים ומעגלים מודפסים מורכבים. בנוסף רכשה אורבוטק חברת הזנק בתחום ההדמיה הרפואית. המערכות המפותחות והמיוצרות באורבוטק הינן מערכות רב- תחומיות מורכבות המשלבות חומרה, אלגוריתמים, תוכנה, מכאניקה ואופטיקה.  אורבוטק מהווה גורם מרכזי בתחומי עיסוקה כבר מתחילת שנות ה-80 וצברה בהם ניסיון רב. הנהלת החברה העולמית וחטיבות הפיתוח והייצור יושבים ביבנה והפעילות מול לקוחות החברה מתבצעת במשרדים הפרוסים ברחבי העולם. החברה מונה כ- 1500 עובדים, כמחציתם בישראל. למעלה משליש הם מדענים ומהנדסים המשלבים את הידע והכישורים שלהם בתחומים רבים כדי להבטיח שהפתרונות וטכנולוגיות ההייטק של אורבוטק עונים על דרישות הלק"
  },
  {
    "name":"APM ",
    "email":"info@apm.co.il",
    "site":"www.apm.co.il",
    "description":"חברת APM אגיב פרופשיונאל מנפאוור מתמחה בגיוס והשמה איכותית בתחומי: תוכנה ומו\\"
  },
  {
    "name":"איי.סיקס – רגי'ס בע\\",
    "email":"i6jobs@gmail.com",
    "site":"www.isics.co.il",
    "description":"-1999 מפתחת פתרונות תוכנה ומספקת שירותי ספירות מלאי לרשתות הקמעונאיות המובילות בארץ. החברה הצטרפה לאחרונה לחברת RGIS שהינה המובילה בעולם בתחום שירותי ספירות המלאי לרשתות קמעונאיות."
  },
  {
    "name":"IPS",
    "email":"jobs@ips.co.il",
    "site":"www.ips.co.il",
    "description":"חברת IPS הוקמה בשנת 1996 ומספקת מגוון רחב של שירותי השמה בתחומי ההייטק, מחשבים, תוכנה, אינטרנט ותקשורת. חברת IPS שמה לה למטרה להפנות ללקוחותיה את המועמדים הטובים והרלוונטים ביותר בהתאם לדרישותיהם, מטרה זו מושגת הן באמצעות מאגר המועמדים הגדול והעדכני שעומד לרשותה והן בזכות צוות מקצועי ומנוסה. הצוות מאמין – שאיוש מוצלח של עובד בתפקיד דורש התרשמות מאישיותו של המועמד וכן ידע מקצועי וממוקד מההיבט הטכני של התפקיד.לפיכך מתמחות מנהלות המחלקה בתחומים ספציפיים, שיטה שיוצרת התמקצעות בכל תחום ומענה מדוייק ללקוחותיה בתהליך הגיוס. מאגר המועמדים נבנה ע\\"
  },
  {
    "name":"Intel",
    "email":"job@intel.com",
    "site":"www.intel.co.il",
    "description":"אינטל הינה מובילה עולמית בפיתוח וייצור של מיקרו מעבדים, שבבים, לוחות אם, מערכות, רכיבי תוכנה ופתרונות השבבים התומכים במעבדי אינטל כגון ניהול זכרון, Graphics ו-IO המשמשים לתעשיות המחשוב והתקשורת. מרכזי הפיתוח והייצור של אינטל ישראל ממוקמים בחיפה, ביוקנעם, בירושלים, בקריית גת, ביקום ובפתח תקווה. העובדים משתלבים הן בתחומי הפיתוח והייצור והן במקצועות הניהוליים, בפיתוח ההון האנושי, ברווחה ועוד."
  },
  {
    "name":"IncrediMail Ltd",
    "email":"NULL",
    "site":"www.incredimail.com",
    "description":"IncrediMail Ltd. הינה חברה מובילה בעולם בתחום האימייל, המציעה מגוון מוצרים אינטרנטיים שמטרתם להעשיר ולהעצים את חווית המשתמש. אינקרדימייל מעצבת, מפתחת ומשווקת אוסף של מוצרי תוכנה הקשורים באימייל ובאינטרנט, המאפשרים למשתמשים לעצב תצוגה המותאמת אישית לטעמם וצרכיהם, וע\\"
  },
  {
    "name":"אירון נט בע\\",
    "email":"jobs@eyron.com",
    "site":"www.eyron.com",
    "description":"אירון, חברה פרטית, הוקמה במרץ 1992 במטרה לספק את פתרונות התוכנה האיכותיים ביותר בשוק. אנו באירון מאמינים שהלקוח צריך להיות מרוצה במיוחד, וכתוצאה מכך להפוך למעשה לשותף עסקי. לאחר 14 שנות עבודה קשה, רשימת הלקוחות/שותפים של אירון היא עדות חיה לכך שהשקעה בפתרונות איכותיים מעל ומעבר לציפיות הלקוח תורמת להצלחות לטווח ארוך. אירון מאמינה כי צוות העובדים הוא הנכס החשוב ביותר שלה, ומחפשת אנשים ברמה המקצועית הגבוהה ביותר, בעלי חשיבה מקורית, יושר אישי ומוכוונות לקוח. מועמדים לעבודה בחברת אירון עוברים תהליך מיון קפדני וכן תקופת ניסיון ראשונית, קשה ומאתגרת. למועמד העונה על קריטריונים גבוהים אלה יש סיכוי מצוין להצטרף לצוות יחיד במינו למשך שנים רבות. במהלך השנים הפכה אירון בית לעשרות עובדים, עם שיעור עזיבה מהנמוכים ביותר בתחום."
  },
  {
    "name":"Almog",
    "email":"jobs@almog.biz",
    "site":"www.almog.biz",
    "description":"אלמוג תעשיות תוכנה מתמחה בפתרונותCRM ו- ERP המותאמים לאופי פעילות החברות בארץ. החברה מציעה מגוון פתרונות בכל תחום, כאשר בכל פתרון נשמרת ללקוח היכולת להתאמה מרבית לדרישותיו. היתרון הגדול של לקוחות אלמוג הנו בקבלת פתרון אינטגרטיבי המותאם לדרישותיהם, פתרון המשלב מערכות תוכנה קיימות, הפעלה בסביבות עבודה שונות ויתרון בהיבט הכספי בבחינת עלות תועלת ו - ROI (החזר השקעה) ביחס למערכות אחרות. דגש מיוחד ניתן לנושא השירות ללקוח, בית התוכנה משמש בית ללקוחותיו, אשר רבים מהם מלווים אותו במשך שנים ארוכות. באלמוג ערים לצרכי לקוחותינו, מייעצים ומתייעצים עמם באופן שוטף. הקשר נשמר באמצעות ימי עיון סדירים ואלמוגון, עלון המופץ בקרב לקוחות החברה."
  },
  {
    "name":"פילת מח' גיוס והשמה חיפה והצפון בע''מ",
    "email":"hr@pilat.co.il",
    "site":"www.pilat.co.il",
    "description":"איוש בכירים לתעשיית ההייטק בתחומי ניהול, הנדסה (מחשבים, אלקטרוניקה וכו'), שיווק, כספים, משאבי אנוש ואדמיניסטרציה. תהליך ההשמה נעשה במהירות, אמינות ודסקרטיות."
  },
  {
    "name":"אמן ",
    "email":"job@aman.co.il",
    "site":"www.aman.co.il",
    "description":"קבוצת אמן (נוסדה ב 1973) ובין 5 בתי התוכנה הגדולים בארץ. לקבוצה חטיבה בין לאומית (בעיקר במזרח אירופה) ו 3 חטיבות בישראל. חטיבת המוצרים: מייצגת בלעדית מספר מוצרי תוכנה ותשתיות בין לאומיים:INFORMATIKA, CITRIX, TRILIUM, HP  חטיבת השירותים  כוללת את המחלקות: פיתוח (DOT NET ,JAVA) AS-400 הנדסת אנוש לשכת שרות קופות גמל ופנסיה תשתיות(שו\\"
  },
  {
    "name":"mprest",
    "email":"jobs@mprest.com",
    "site":"www.mprest.com",
    "description":"אמפרסט מתמחה בפיתוח מערכות שליטה ובקרה ומערכות עתירות תוכנה לשוק הבטחוני לשוק הטלקום, לשוק הרפואי ולשוק ה Embedded . מוצר ה mCore של החברה, מהווה תשתית גנרית לפיתוח מערכות שליטה ובקרה מובילות. לאמפרסט ידע רב ויכולות טכנולוגיות מהמובילות בהיי טק בכלל ותעשיית ה -NET. בפרט."
  },
  {
    "name":"'NGSoft ",
    "email":"jobs@ngsoft.com",
    "site":"www.ngsoft.co.il",
    "description":"NGSoft בע\\"
  },
  {
    "name":"קו-מערכות",
    "email":"system@cav.co.il",
    "site":"www.cav.co.il",
    "description":"קו מערכות בע''מ הינו בית תוכנה מוביל בישראל, העוסק בפיתוח ויישום מערכות מידע כלל ארגוניות. החברה נוסדה בשנת 1979, והיא מספקת פתרונות תוכנה כלל ארגוניים בטכנולוגיות מתקדמות המאפשרים הפעלה ושימוש במערכות המידע מכל מקום ובכל זמן. מאז היווסדה, סיפקה החברה פתרונות מחשוב כוללים ליותר מ- 350 חברות במגזרי השוק המסחרי, הקמעונאי, התעשייתי, הבנקאי, הביטוחי והתיירותי. הצלחת החברה ויציבותה העסקית בשוק הישראלי מבוססים על רמתם המקצועית הגבוהה, ניסיונם העשיר של עובדי החברה והתשתית הטכנולוגית עליה מתבססים מוצרי החברה. בין הערכים המרכזיים של החברה: מקצוענות, אמינות, שירות, חדשנות."
  },
  {
    "name":"SIT",
    "email":"SIT@cv-center.co.il",
    "site":"www.sitqad.co.il",
    "description":"החברה עוסקת בתחום הפיתוח הייעוץ והאינטגרציה של פתרונות תוכנה וחומרה.  מפיצה בלעדית של תוכנת ERP בשם MFG/PRO, מפיצה ומיישמת תוכנת M/S CRM."
  },
  {
    "name":"BMC Software ",
    "email":"NULL",
    "site":"NULL",
    "description":"חברת BMC Software הינה יצרנית תוכנה מובילה בתחום ניהול יישומים קריטיים במרכזי מידע. אלפי ארגונים בעולם מסתמכים על מוצרי BMC Software כמרכיב מרכזי וקריטי בניהול מרכזי המחשבים הגדולים שלהם. עם לקוחות החברה נמנות חברות בינלאומיות מובילות.  BMC Software נסחרת בבורסת NYSE. כתובת הסניף הצפוני: גן התעשיה תל-חי, בנין 6"
  },
  {
    "name":"בינת מערכות תוכנה ",
    "email":"job@bynetsoft.co.il",
    "site":"www.bynetsoft.co.il",
    "description":"בינת מערכות תוכנה הינה בית תוכנה המתמחה בפיתוח ואינטרגרציה של מערכות אירגוניות. אנו פועלים במספר תחומים: CRM - תכנון, עיצוב והטמעת מערכות ניהול קשרי לקוחות, מועדוני לקוחות ועוד. מטרתנו לספק לארגון כלי רב ערך המאפשר שיפור השירות, חווית הלקוח וניהול קשרי הלקוחות.  פורטלים ארגוניים - תכנון, עיצוב והטמעת פורטלים בראייה כוללת וייחודית של הארגון ותהליכי העבודה.  אינטרנט - לבינת מערכות תוכנה נסיון של 9 שנים ומאות אתרי אינטרנט המנוהלים ע''י מערכת ניהול התוכן EZcontenet. מערכת דינאמית וידידותית המאפשרת שליטה מלאה בכל חלקי האתר.  ניהול ידע, תכנון ועיצוב ממשק משתמש - חווית המשתמש הינה החוויה הזכירה והמשפיעה ביותר על שביעות הרצון ממערכת, אתר או כל ממשק מחשב אחר.  אאוטסורסינג - השמת אנשי פיתוח, אנשי תוכן ועיצוב."
  },
  {
    "name":"ג'וב אינפו - סניף צפון",
    "email":"job@jobinfo.co.il",
    "site":"www.jobinfo.co.il",
    "description":"Jobinfo הרבה מעבר לחברת השמה קבוצת Jobinfo-קבוצת ההשמה המובילה והגדולה בין חברות ההשמה בארץ. הקבוצה מתמחה בגיוס, איתור והשמת עובדים איכותיים לחברות הפועלות בענף ההייטק בישראל ובעולם. ·Jobinfo Placement - חטיבת המועמדים הטכנולוגיים. בעלת ההיצע הגדול ביותר של משרות טכנולוגיות בתחומים שונים - חומרה, תוכנה, תקשורת ומולטידיספלינרי.  Jobinfo צפון, מת''מ חיפה.מטפל בגיוס מועמדים לחברות הפועלות באזור הצפון וכן פעילות בלעדית בטכניון חיפה.  ·Executive-חטיבה המתמחה באיתור, גיוס והתאמה של מנהלים ובכירים לתפקידי מפתח בחברות הייטק."
  },
  {
    "name":"גב מערכות בע''מ",
    "email":"NULL",
    "site":"www.gav.co.il",
    "description":"גב מערכות מובילה במתן פתרונות עסקיים וטכנולוגיים בפיתוח תוכנה, ובמיקור חוץ של עובדי הייטק. החברה, המעסיקה מעל 500 מומחים בתחומים שונים, מציעה פתרונות ייעודיים התפורים במדויק לצרכיו של הלקוח, תוך התבססות על הון אנושי מעולה ועל ניסיון מצטבר וידע בתחומי ה- IT השונים. עובדינו משמשים כיועצים, מפתחים או נותני שרות מקצועי במסגרת מרכזי המחשבים של הלקוחות ברחבי הארץ. אנחנו משקיעים בגיוס והכשרת כוח אדם באיכות גבוהה, ובאמצעות עובדינו ממשיכים לשמור על המוניטין שלנו. אנחנו פועלים בשוק כהרכב מנצח הלוקח את השחקנים הטובים בשוק ומאחד אותם לקבוצה אחת, מאומנת ומיומנת.  אם אתם מחפשים מקום עבודה בו תוכלו לממש את כישוריכם, לפתח את יכולותיכם ולהתקדם כלכלית - אתם בכיוון הנכון.  צוות הגיוס ומשאבי אנוש המיומן והמקצועי שלנו מחכה לפנייתכם."
  },
  {
    "name":"JumpTap ",
    "email":"hr.jump@gmail.com",
    "site":"www.jumptap.com",
    "description":"JumpTap הינה חברת סטארט-אפ אמריקאית מצליחה אשר פתחה לאחרונה מרכז פיתוח בישראל (ת''א). החברה עוסקת בפיתוח תוכנה בתחום הסלולרי.  אנחנו מחפשים את האנשים המוכשרים ביותר להצטרף אלינו לפיתוח והקמת תשתיות באמצעות הטכנולוגיה החדשה ביותר בתחום הנחשב ביותר היום."
  },
  {
    "name":"Advanced Web Solutions",
    "email":"jobs@adwebso.com",
    "site":"NULL",
    "description":"<p>\n\tAdvanced Web Solutions זו חברה צעירה, המספקת פתרונות יצירתיים בתחום של קידום אתרים עבור חברות אינטרנט. החברה פונה לקהלים במקומות שונים בעולם, ומעסיקה עובדים במשרה מלאה ובמשמרות (גם סטודנטים). משרדי החברה ממוקמים במרכז תל-אביב, ומספקים סביבת עבודה נעימה, איכותית ונגישה.</p>\n"
  },
  {
    "name":"ג'יגה (GIGA)",
    "email":"shiri@giga.co.il",
    "site":"www.giga.co.il",
    "description":"בית תוכנה המוביל בישראל בתחום מערכות רב תחומיות, המפתח ומספק פתרונות תוכנה, לחברות הייטק, למוסדות פיננסיים, למיגזר העיסקי לתעשייה הבטחונית לרבות צה&quot;ל. החברה פרטית ופועלת כעשרים וחמש שנה ומבצעת מחקר ופתוח בתחום מערכות תוכנה. ג&#39;יגה מתמקדת בפיתוח ארבע קוי מוצרים בתחום מערכות רפואיות, דפוס דיגיטלי, תקשורת נתונים טלפוניה וסלולר ומערכות שו&quot;ב. לבית התוכנה יש צבר פרוייקטים ארוכי טווח בתחומי.NET, JAVA, C++ והוא מונה 150 איש. בין לקוחותינו ניתן למצוא את ספינות הדגל של תעשיית ההיטק הישראלית, חברות כגון אפלייד מטיריאלס, אורבוטק, פיליפס, כמו גם חברות אחרות. בתחום הביטחוני לקוחותינו כוללים את אלתא, התעשייה האווירית, משרד הביטחון ואלביט., בתחום מערכות המידע אנו מפתחים עבור מוסדות בנקאיים, רשויות מקומיות, חברות ביטוח ועוד."
  },
  {
    "name":"גלאור ",
    "email":"jobs@galor.com",
    "site":"www.galor.com",
    "description":"חברת גלאור פיתחה ומשווקת פתרון מוביל בעולם למחשוב חברות תיירות ונסיעות (פעילות פנים ארגונית ומסחר אלקטרוני). החברה הוקמה בשנת 1989 וצומחת באופן עקבי וכיום מונה כ- 70 עובדים המשרתים מאות לקוחות בישראל וברחבי העולם (סוכני נסיעות, חברות תעופה, סיטונאי תיירות וכו'). החברה פועלת במדינות רבות באמריקה, אירופה, מזה''ת ואסיה-פסיפיק באופן עצמאי ובאמצעות מפיצים. לאור המשך הצמיחה אנו זקוקים לכ''א איכותי אשר יצטרף לפעילויות השונות בתחומים השונים בחברה."
  },
  {
    "name":"דאן גיוס והשמה",
    "email":"dan@dan-hr.co.il",
    "site":"www.dan-hr.co.il",
    "description":"-טק. החברה מציעה לפונים אליה מאות משרות בישראל."
  },
  {
    "name":"דב הלפרין יועצים בע\\",
    "email":"hms@cv-center.co.il",
    "site":"www.hms.co.il",
    "description":"חברת דב הלפרין יועצים בע\\"
  },
  {
    "name":"מנתחי מערכות, תוכניתנים, רואי חשבון, מהנדסי תעשייה וניהול, מהנדסי תוכנה ועוד. ",
    "email":"",
    "site":"",
    "description":""
  },
  {
    "name":"החברה נותנת שירותים לארגונים שונים בתחומי הבנקאות, התעשייה, המסחר ומוסדות ציבור.",
    "email":"",
    "site":"",
    "description":""
  },
  {
    "name":"על לקוחותיה נמנים ארגונים כמו: קופת חולים, קבוצת בנק לאומי, בנק דיסקונט, בנק המזרחי, קבוצת לאומי קארד ועוד.\"",
    "email":"",
    "site":"",
    "description":""
  },
  {
    "name":"דרונט ",
    "email":"HR@daronet.com",
    "site":"www.daronet.com",
    "description":"דרונט הינה אחת מבתי התוכנה-באינטרנט המובילים בישראל ומתמחה בבניית מערכות עסקיות באינטרנט. קבוצת דרונט הגדולה בישראל בבניית אתרים - מרכזת תחתיה חברות אינטרנט בתחומים שונים, חברת אינטראקטיב I&amp;M לשירותי פרסום ברשת, חברת מודולו Websites Building System Modooloo - משווקת מערכת מיני סייטס MINISITES לבניית אתרים לעסקים קטנים / בניית אתר לעסק קטן, חברת מרלין, הפורסת פרסומות לפי הקלקות בפורטלים המובילים בישראל וחברת דרונט בלגיה (הסניף האירופאי Daronet.be)."
  },
  {
    "name":"הורייזן טכנולוגיות ",
    "email":"JOBSHR@HORIZONTECH.CO.IL",
    "site":"www.horizontech.co.il",
    "description":"הורייזן טכנולוגיות מקבוצת א.מ.ת. מיחשוב : בית תוכנה המציע  מחזור חיים שלם של פתרונות וטכנולוגיות מידע  ,החל מפיתוח  והטמעת פרוייקטים ויישומים  בתחום מערכות מידע,  דרך שירותי מיקור חוץ (Outsourcing) ושירותי Offshore באוקראינה ועד / כולל שירותי תכנון ארכיטקטורה ושירותי QA למערכות הלקוח. "
  },
  {
    "name":"פרגונקס טכנולוגיות ",
    "email":"hr@paragonex.com",
    "site":"http://www.paragonex.com/",
    "description":"חברת פרגונקס טכנולוגיות עוסקת בפיתוח תוכנות מסחר פיננסיות המספקות מענה לצרכיהם של בנקים וגופים אחרים העוסקים במסחר פיננסי.לחברה היכרות מעמיקה עם התחום הפיננסי והטכנולוגי, מה שמאפשר לה הבנה שלמה של תהליך המסחר הפיננסי ובנייה מדוייקת של התוכנה לשם מיקסום תהליך המסחר הפיננסי. את החברה מובילים מומחים מתחום המסחר הפיננסי ומתחום הפיתוח, אשר השילוב ביניהם מביא לפתרון המושלם עבור לקוחותיה."
  },
  {
    "name":"הראל טכנולוגיות מידע ",
    "email":"job@harel.co.il",
    "site":"www.harel.co.il",
    "description":"הראל טכנולוגיות מידע הנה אחת מחברות המחשבים המובילות בישראל, המתמחה במתן פתרונות מחשוב מקיפים לארגונים, מוסדות וחברות גדולות. מאז הקמתה, בשנת 1989, הצליחה חברת הראל להפוך לספק מוביל במשק הישראלי בתחומי החומרה, התוכנה והשירותים. כיום ממשיכה החברה להרחיב את תחומי פעילותה ולהגדיל את מגוון השירותים שהיא מציעה ללקוחותיה."
  },
  {
    "name":"וואן טכנולוגיות תוכנה בע\\",
    "email":"jobs@one1.co.il",
    "site":"www.one1.co.il",
    "description":"חברת וואן טכנולוגיות תוכנה בע\\"
  },
  {
    "name":"WIN-JOBS",
    "email":"mayade@017.net.il",
    "site":"www.winjobs.co.il",
    "description":"WIN-JOBS, הינה חברת גיוס, מיון והשמה בתחומי ההייטק, הביוטק והתעשייה. ל- WIN-JOBS משרות רבות בתחומים: חומרה, תוכנה, מכאניקה, תעשיה וניהול, לוגיסטיקה, כספים, אדמיניסטרציה, שיווק ומכירות, ביוטק, מדעים מדוייקים והנדסת הבניין.  הינכם מוזמנים ליצור עימנו קשר ולקבל עדכון שוטף של משרות רלוונטיות."
  },
  {
    "name":"וניס טכנולוגיות מקבוצת מחשבה בע\\",
    "email":"jobs@machshava.co.il",
    "site":"www.machshava.co.il",
    "description":"וניס טכנולוגיות, חברה בקבוצת מחשבה טכנולוגיות, הוקמה בשנת 1999 ע''י מר שלמה ולדמן -לשעבר מנכ''ל אינדיגו וחבר הנהלה בסאיטקס ומר שלמה אונגר - מייסד בית התוכנה קרן מערכות בע''מ. החברה ממקדת את פעילותה בפיתוח מערכות תוכנה בסביבה מתוקשבת.  בית התוכנה מתמחה בשלושה תחומים עיקריים: * מיזמי אינטרנט מגוונים (www.hevre.co.il, www.pic.co.il, www.hydepark.co.il ועוד). * פיתוח תוכנה ייעודית ופתרונות תוכנה ייחודיים.  * מיקור חוץ והשמה של מהנדסי תוכנה, ר''צ, מנהלי פרויקטים, מנתחי מערכות, תוכניתנים בכירים וכן אנשי System , DBA, HD, QA. בחברה מועסקים כיום למעלה ממאה עובדים, המתמחים במגוון רחב של שפות תכנות ועומדים לרשות לקוחות החברה באספקת פתרונות תוכנה יצירתיים, ואיכותיים בטווח זמן קצר. החברה מציעה פתרון כולל משלב ההגדרה, ניתוח המערכת, התכנון והפיתוח, דרך ההטמעה בארגון ועד להתקנה לשירות"
  },
  {
    "name":"טאקט בדיקות מערכת בע\\",
    "email":"jobs@tact.co.il",
    "site":"www.tact.co.il",
    "description":"טאקט בדיקות מערכת בע\\"
  },
  {
    "name":"twingo",
    "email":"jobs@twingo.co.il",
    "site":"www.twingo.co.il",
    "description":"החברה מספקת שירותי מומחים בתחום תשתיות IT, תחום בסיסי נתונים של חברת SYBASE,פיתוח ב-POWER BUILDER , תחום בדיקות תוכנה ,ניהול פרויקטים והשמת עובדים מקצועיים לחברות גדולות במשק הישראלי. החברה מספקת פתרונות מקיפים ומקצועיים ללקוחות החברה וכן יזמות של פרויקטים חדשים."
  },
  {
    "name":"kishurim",
    "email":"kishurim@kishurimhr.co.il ",
    "site":"http://www.kishurimhr.co.il/",
    "description":"NULL"
  },
  {
    "name":"orange",
    "email":"jobs@orange.co.il",
    "site":"http://www.orange.co.il/joinus/jobs.aspx",
    "description":"<br />\n"
  },
  {
    "name":"Verifone",
    "email":"JOBS_TLV@VERIFONE.COM",
    "site":"http://www.verifone.co.il/",
    "description":"וריפון מובילה בעולם בתחום מערכות תשלום אלקטרוניות מאובטחות,\n\nהחל מעמדת קופה רושמת בודדת ועד מערכות ניהול רשתות קמעוניות בפריסה ארצית. "
  },
  {
    "name":"Metacafe",
    "email":"jobs@metacafe.com",
    "site":"http://www.metacafe.com/jobs/",
    "description":"NULL"
  },
  {
    "name":"keshet-hr",
    "email":"jobs@keshet-hr.co.il",
    "site":"www.keshet-hr.co.il",
    "description":"חברת השמה צעירה המתמחה בהשמת כוח אדם באופן אישי ופרטני.\nבעיקר בתחום ההיטק - תוכנה ומסביב לה"
  },
  {
    "name":"MIT",
    "email":"mitcv@mit.co.il",
    "site":"www.mit.co.il",
    "description":"חברת השמה ומיקור חוץ המתמחה בתחומי מערכות מידע הנדסה ומדע"
  },
  {
    "name":"Taldor",
    "email":"jobnet@taldor.co.il",
    "site":"www.taldor.co.il",
    "description":"טלדור מהחברות המובילות באספקת פתרונות עסקיים וטכנולוגיים בתחומי התוכנה, החומרה, התקשורת ומיקור חוץ. כחברה מוכוונת עובדים המבוססת על אנשי מקצוע, משקיעה טלדור משאבים רבים ביצירת סביבת עבודה מאתגרת, נעימה ומעודדת צמיחה. תחומי פעילות: פיתוח פרויקטי תוכנה, פתרונות לניהול קשרי לקוחות, (CRM) מערכות מידע גיאוגרפי (GIS), מערכות מודיעין עסקי וצבאי, מערכות שליטה ובקרה, פתרונות SAP, מיקור חוץ, תקשורת ואבטחת מידע, מומחי IT ופתרונות למגזר הפיננסי.  כתובת למשלוח קורות חיים:jobnet@taldor.co.il אתר החברה: www.taldor.co.il  מנהלת גיוס: יונית לנדוי"
  },
  {
    "name":"Tescom",
    "email":"recruitment@tescom.co.il",
    "site":"www.tescom.co.il",
    "description":"טסקום היא חברה גלובלית המתמחה בייעוץ ומתן פתרונות אבטחת ביצועי IT, בדיקות מערכות ואבטחת איכות. החברה תומכת בלקוחות בשווקים מגוונים כולל שירותים פיננסים, טלקום, בטחון, מגזר מוסדי, צריכה ותעשייה, רפואה, משחקים ופנאי. עם משרדים ב-12 מדינות, טסקום הינה חברת הייעוץ בתחום ה-IT Performance Assurance הגדולה והמתפתחת בקצב המהיר ביותר בארץ."
  },
  {
    "name":"TRUMEDIA ",
    "email":"jobs@tru-media.com",
    "site":"www.tru-media.com",
    "description":"TRUMEDIA היא חברת סטארט אפ המשלבת חומרה ותוכנה בתחום ה Digital Signage."
  },
  {
    "name":"UniLink ",
    "email":"neta@unilink.co.il",
    "site":"www.unilink.co.il",
    "description":"UniLink מספקת פתרונות כוללים בתחום תשתיות אינטגרציה ותמיכה, מתמחה במערכות ההפעלה UNIX ו-NT בתחומי תכנות, פיתוח, ארכיטקטורת התוכנה וניהול המערכות.  החברה הוקמה בשנת 1997 על-ידי קבוצת מהנדסי מערכת UNIX מוכשרים.  כיום UniLink מעסיקה למעלה מ-130 מהנדסי המערכות והפיתוח הטובים במדינה, המספקים יחד שירותי ייעוץ בכל תחומי הנדסת המערכות, ה-Webmastering, תמיכת המערכות ופרוייקטים בתחום פיתוח תוכנה.  מגוון לקוחות UniLink מקיף חברות מהמובילות בארץ בתחומי תקשורת, פיננסים, היי-טק ועוד."
  },
  {
    "name":"יעדים 2000 ",
    "email":"jobs@yeadim-2000.co.il",
    "site":"www.yeadim-2000.co.il",
    "description":"יעדים 2000 - השמה אבחון וייעוץ . מתמחה בהשמת בוטיק בתחומי תוכנה חומרה אלקטרוניקה אבטחת איכות אפליקציות WEB ,תפקידי ועוד..CEO,CTO,COO,CFO מנהלים ומועמדים נהנים מרמת שירות גבוהה וליווי אישי בכל שלבי הגיוס תוך מענה מהיר ומקצועי. בקהל לקוחותינו נימנות חברות היי טק , ביו טק , סטארט אפ , קרנות הון , כמו כן תעשיות שונות ."
  },
  {
    "name":"לביא טיימטק בע\\",
    "email":"lavie@cv-center.co.il",
    "site":"www.lavie.co.il",
    "description":"לביא טיימטק היא אחת הספקיות הגדולות בעולם של מערכות ניהול זמן ונוכחות (Time and Attendance) וניהול משאבי אנוש. חבילת הפתרונות המתקדמים שלנו ל-T&A, המותקנת במספר רב של אתרים בעולם, מקנה למעסיקים יתרון משמעותי: היא מאפשרת להם לבצע סטנדרטיזציה של כל הפעולות הקשורות לכוח אדם, מייעלת את תהליכי העבודה ומגבירה את מהירות התגובה.\nחבילות התוכנה TimeKeeper ו-TimeCosting מבית היוצר של לביא מספקות יכולות רבות עוצמה. הן מאפשרות ניהול של כוח העבודה, בקרת גישה ותמחור מבוסס עלויות, כאשר כל אחת מאלה משולבת באופן מלא עם ניהול משאבי אנוש ומדור השכר.\nLavie TimeTECH מהווה סמכות מוכרת בתחום הפתרונות הניהוליים ל-T&A. התוכנה שלנו מותקנת בלמעלה מ-8,000 אתרים בכל רחבי העולם, ונמצאת בשימושם של קרוב לארבעה מיליון עובדים.\nהחברה נוסדה ב-1983 ומעסיקה היום 110 עובדים, כאשר יותר מ-%30 מתוכם הם מומחים העוסקים במו\\"
  },
  {
    "name":"Giyus-isky",
    "email":"jobs@giyus-isky.co.il",
    "site":"http://www.giyus-isky.co.il",
    "description":"גיוס עסקי- חברת השמה בוטיק המתמחה בעיקר בתחומי הייטק השונים: תכנות, חומרה, פיתוח, בכירים, אינטרנט, בכירים \nhttp://www.giyus-isky.co.il\n"
  },
  {
    "name":"Libi",
    "email":"jobs@libi.co.il",
    "site":"www.libi.co.il",
    "description":"ליבי טכנולוגיות תוכנה בע''מ מספקת פתרונות Business Intelligence- BI בשוק הישראלי. ליבי מתמחה ביישומי BI והנה מפיץ מורשה של חברת Cognos העולמית, החברה המובילה בעולם ביישומים אלו. החברה מונה כ-30 איש רובם מומחי Cognos ומיישמת פתרונות מתקדמים אלו בארגונים ומוסדות בישראל בכל מגזרי המשק - תעשיה , היי-טק, בטחון, ממשלה, תובלה, בנקאות, קמעונאות ועוד. לחברה מעל 450 לקוחות בישראל, המצטרפים למעל 30,000 לקוחות קוגנוס, ומעל ל- 3 מליון משתמשים ברחבי העולם. מבין לקוחותינו בולטים: טבע, אוסם, סלקום, צה''ל, אורבוטק, רכבת ישראל, שירות התעסוקה ועוד... יישומי BI באים לתת מענה לצורכי ארגונים אשר רוצים לשפר את תהליך קבלת ההחלטות בארגון, לנתח את המידע הארגוני הנצבר במערכות שונות ומגוונות בתוך הארגון וכן לשפר, לייעל ולבקר את ביצועי הארגון השונים ואת הארגון בכללותו."
  },
  {
    "name":"מג'יק תעשיות תוכנה בע''מ",
    "email":"NULL",
    "site":"www.magicsoftware.com",
    "description":"מ.ת.ת. היא חברה ציבורית הנסחרת ב- NASDAQ מאז 1991 (MGIC). החברה נוסדה בשנת 1983 ע''י משוב מחשבים בע''מ. משוב מחזיקה ב- 40% ממניותיה של מג'יק תעשיות תוכנה. מג'יק תעשיות תוכנה הינה חלק מקבוצת אימבלייז- פורמולה (TASE: FORMULA, NASDAQ: FORTY), קבוצת התוכנה הציבורית הגדולה ביותר בישראל. למג'יק תעשיות תוכנה כ- 500 עובדים ברחבי העולם, ויש לה חברות בנות באוסטרליה, קנדה, צרפת, גרמניה, הונגריה, איטליה, הודו, ישראל, יפן, הולנד, ספרד, תאילנד, אנגליה וארה''ב, ומפיצים בלמעלה מחמישים מדינות. המכירות, השיווק, התמיכה וההכשרה מבוצעות באופן מקומי ובתמיכה איתנה של מרכז החברה בישראל. פעילויות המחקר והפיתוח מרוכזות במרכז בישראל."
  },
  {
    "name":"mobimate",
    "email":"jobs@mobimate.com",
    "site":"www.mobimate.com",
    "description":"מובימייט בע''מ הינה מובילה עולמית בפיתוח תוכנה למכשירים ניידים, המספקת מוצרי תוכנה לגדולים שביצרני תעשיית ה-Mobile, כגון: Nokia, HP, Palm, Mitac, Sony Ericsson ואחרים - וממוצבת בחוד תעשיית ה-Mobile וה-Smart Devices.  אנו מזמינים את שחקני הצוות הטובים ביותר להצטרף לשורות צוות ה-Mobile הטוב ביותר, לעבוד בסביבה דינאמית וליהנות מטכנולוגיות ה-PDA והסלולאר החדשניות והמלהיבות ביותר."
  },
  {
    "name":"MOST",
    "email":"jobs@mosttechnologies.com",
    "site":"www.mosttechnologies.com",
    "description":"מוסט טכנולוגיות (MOST) הנה חברה צעירה העוסקת בפיתוח כלי תוכנה והגירה מסביבת פיתוח אחת לשניה. חברת MOST מפתחת טכנולוגיות יחודיות, אשר מאפשרות ללקוחותיה לנהל ולתחזק תוכנות ומערכות ותיקות ולהסב אותן לטכנולוגיות מודרניות יותר ובכך לאפשר הן למערכות והן לנתונים זמינות לעולם הרחב של האינטרנט והמסחר האלקטרוני. תוך תקופה קצרה מתחילת פעילותה, הצליחה החברה ליצור רשת קשרים עסקיים בינלאומיים הכוללים את:IBM בארה''ב ובאירופה, מרכז ההסבות העולמי של ORACLE באירלנד, Cap Gemeni באירופה, Young & Ersn בארה''ב. ** הנכם מוזמנים להכנס לאתר החברהwww.mosttechnologies.com **"
  },
  {
    "name":"Elbit Systems",
    "email":"jobs@elbitsystems.com",
    "site":"www.elbitsystems.com",
    "description":"אלביט מערכות הינה קבוצה רב-לאומית העוסקת במגוון רחב של טכנולוגיות מתקדמות, אלקטרוניות ואלקטרו-אופטיות משולבות עבור השוק הבטחוני ברחבי העולם. תחומי העיסוק העיקריים כוללים מערכות מוטסות, קרקעיות וימיות, מטוסים ללא טייס, מערכות שליטה, בקרה, תקשורת, מחשבים ומודיעין, מערכות אלקטרו-אופטיות וטכנולוגיות חלל מתקדמות, חליפות לוחמה אלקטרונית, מערכות התראה למטוסים, מערכות Elint ועוד. בנוסף, עוסקת הקבוצה בהשבחת פלטפורמות צבאיות קיימות ובפיתוח טכנולוגיות ויישומים מתקדמים בתחום הצבא ובטחון הפנים. אתרי החברה פרושים החל מקרית שמונה בצפון ועד שדרות בדרום. חברות בת ישראליות עיקריות: - אלביט מערכות אלקטרו-אופטיקה אלאופ בע\\"
  },
  {
    "name":"מיחשוב מערכות מידע בע\\",
    "email":"NULL",
    "site":"NULL",
    "description":"קבוצת מיחשוב מערכות מידע קבוצת חברות תוכנה שנוסדה בשנת 1977, מובילה בתכנון, פיתוח והתקנת מוצרי תוכנה מתקדמים בטכנולוגיות העדכניות ביותר. \nסגל מיחשוב מורכב ממקצועני מחשב בעלי השכלה אקדמית בתחומים שונים: מדעי המחשב, מתמטיקה, מנהל עסקים, תעשייה ונהול, חשבונאות ועוד, רובם בעלי שנות ותק רבות בענף וניסיון רב בפיתוח, התקנה ויישום של מערכות מחשוב במגוון תחומים. \nמחויבותה של חברת מיחשוב למצוינות בולטת במחלקת הפיתוח. המחלקה שוקדת בהתמדה על שכלול חבילות התוכנה עם דגש על נוחות המשתמש והתאמה לדרישות המשתנות במשק, ותוך ניצול הטכנולוגיות העדכניות ביותר.\nרשימת המשתמשים בחבילת התוכנה ומוצרי הטכנולוגיה שלנו כוללת ארגונים מובילים בתחומיהם מכל מגזרי המשק הישראלי ועשרות התקנות באירופה, בארה\\"
  },
  {
    "name":"ILHR",
    "email":"isaacilhr@gmail.com",
    "site":"NULL",
    "description":"<p>\n\tחברת השמה לתחומי הטכנולוגיה השונים: היי טק, ביוטק, קלינטק והתעשיות הבטחוניות.</p>\n"
  },
  {
    "name":"Confidential",
    "email":"info13136@gmail.com",
    "site":"NULL",
    "description":"חברה צעירה בצמיחה שמפתחת אפליקציות פיננסיות לשוק ההון."
  },
  {
    "name":"egged-taavura ",
    "email":"netae@egged.co.il",
    "site":"www.egged-taavura.co.il",
    "description":"פרופיל החברה \n \nאגד תעבורה הינה חברה לאספקת שירותי תחבורה המפעילה הסעות מיוחדות ותחבורה ציבורית.\nהחברה הוקמה ע\\"
  },
  {
    "name":"כחברה בת לשני גופים אלה חרתה אגד תעבורה על דגלה ערכים של שירות, בטיחות, מנהיגות, מקצוענות ומצוינות, שהפכו אותה לחברה המובילה בענף התחבורה בישראל.",
    "email":"",
    "site":"",
    "description":""
  },
  {
    "name":"בתחום ההסעות שירותי החברה ניתנים בפריסה ארצית תוך התמקדות במתן מענה לדרישות מיוחדות: שירותי הסעות פרטיות לכל יעד, הסעות למפעלים, מוסדות, תיירות והסעות לנתב\\\"ג.",
    "email":"",
    "site":"",
    "description":""
  },
  {
    "name":"בתחום התחבורה הציבורית החברה מפעילה אשכולות שונים ברחבי הארץ באמצעות צי אוטובוסים מהחדישים והמתקדמים בארץ, המונהגים ע\\\"י צוות נהגים בעל תודעת שירות גבוהה לרווחת הנוסע. ",
    "email":"",
    "site":"",
    "description":""
  },
  {
    "name":"אגד תעבורה משלבת ניסיון תפעולי וניהולי של שנים רבות, ידע בטיחותי מצטבר וצי רכבים חדיש ומגוון",
    "email":"",
    "site":"",
    "description":""
  },
  {
    "name":" ",
    "email":"",
    "site":"",
    "description":""
  },
  {
    "name":"\n",
    "email":"jobs@mindu.co.il",
    "site":"www.mindu.co.il",
    "description":"חברת MindU הינה בית תוכנה אשר מבצע פרויקטים עתירי טכנולוגיה בחברות הייטק ובעסקים מובילים במשק הישראלי. כמו כן, החברה מתמחה במתן שירותי יעוץ ומיקור חוץ בתחומים: תשתיות, CM, פיתוח ובדיקות."
  },
  {
    "name":"מכון ויצמן למדע ",
    "email":"Weizman@cv-center.co.il",
    "site":"www.weizmann.ac.il",
    "description":"מכון ויצמן למדע התפתח ממכון המחקר על שם דניאל זיו, שהוקם בשנת 1934 ביוזמתו של המדען והמדינאי ד''ר חיים ויצמן ובתרומתם של ישראל ורבקה זיו, שביקשו להנציח בדרך זו את זכרו של בנם דניאל. ב- 2 בנובמבר 1949, בהסכמתה ובברכתה של משפחת זיו, נחנך על בסיסו של מכון זיו מכון מחקר רב תחומי שנקרא על שמו של ד''ר חיים ויצמן. בראש המכון עמד ד''ר ויצמן, נשיאה הראשון של מדינת ישראל.  בשנות ה-50 הוקם במכון המאיץ הגרעיני הראשון בישראל, נבנה המחשב האלקטרוני הראשון בישראל, והחלו מחקרי הסרטן והגנטיקה הראשונים בארץ. מחקרים אלו הם שורשיה של התעשיה המתקדמת של ישראל בתחומי המחשבים, האלקטרואופטיקה והביוטכנולוגיה.  כיום- מבוצעים במכון, בעת ובעונה אחת, יותר מאלף מחקרים, בין היתר בתחומי חקר המוח, מדעי הסביבה, אנרגיית השמש, הפיסיקה הביולוגית, מתמטיקה ומדעי המחשב."
  },
  {
    "name":"Malam Team",
    "email":"Jobs@team.co.il",
    "site":"http://www.malamteam.com",
    "description":"מלם-תים מחשבים הינה אחת מחברות המחשוב הגדולות והמובילות בישראל. החברה נוסדה בשנת 1972  ונסחרת בבורסה הישראלית בתל אביב. מעל 30 שנות ניסיון בתחום המחשוב,הביאו לפיתוח מתודולוגיות ייחודיות ויכולות מקצועיות מן הגבוהות הקיימות בשוק המחשוב בישראל. לתים מוניטין מצטבר המבוסס על מכלול שירותים רחב: שרותי אינטגרציה מלאים בתחום תשתיות מחשוב ותקשורת,שירותי יעוץ ואפיון, ניהול פרויקטים, פיתוח תוכנה ,שירותי מייקור חוץ ועוד. בין לקוחותינו ארגונים רבים בכל מגזרי המשק: ציבורי וממשלתי, ביטחון,תעשיה ומסחר, פיננסי, הייטק, טלקום ועוד, נהנים מפתרונות החברה המגובים בשירות איכותי ובלתי מתפשר."
  },
  {
    "name":"Mckit",
    "email":"jobs@mckit.co.il",
    "site":"www.mckit.co.il",
    "description":"מקיט היא הנציגה הבלעדית בארץ של BENTLEY ,UGS PLM Solutions, Plumtree Corporate Portal, ועוד מספר חברות מובילות לפתרונות משלימים. בנוסף אנו מפתחים ומשווקים את ה- LinkWare שהוא כלי ייחודי בעולם התיעוד האלקטרוני. למקיט מגוון שלם של שירותים נוספים: ניתוח, פיתוח, יישום, הדרכה, הטמעה ותמיכה. סל שירותים זה מהווה נדבך מהותי ועיקרי של פעילותינו, ואנו רואים בו שילוב יכולות בדרך להשגת מטרות הלקוח.  לקוחותינו כוללים את החברות והארגונים המובילים את המשק הן במגזר העסקי, הן במגזר הממשלתי והן בתעשייה הביטחונית. לחלק מלקוחותינו שותפות בדרכינו משנת 1985, והם פועלים יחד אתנו בדרך לשיפור התחרותיות, ההתייעלות, והחדשנות בתעשייה הישראלית. מקיט היא חברת בת של תים (TEAM ) וחברת בת של כתר פלסטיק (KETER). חברת תים מחשבים נסחרת בבורסת תל אביב."
  },
  {
    "name":"VIM Well Being Club",
    "email":"jobs@vim.co.il",
    "site":"NULL",
    "description":"מתחם בריאות וכושר הגדול והמפואר בישראל, ממוקם בראשון לציון מערב, מתחם G<br />\n"
  },
  {
    "name":"Methoda",
    "email":"jobs@methoda.com",
    "site":"www.methoda.co.il",
    "description":"חב' מתודה מחשבים בע''מ מתמחה בשירותי ייעוץ הכוללים: אבטחת איכות (א''א) תוכנה, הנדסת תוכנה ו- 9000ISO בתחומי המחשוב ומערכות מידע. מגוון הלקוחות של מתודה כולל חברות עסקיות, מפעלי תעשייה, משרדי ממשלה, מוסדות ציבור, מערכת הביטחון וצה''ל, בתי תוכנה וארגונים רבים אחרים. ''ספינת הדגל'' של מתודה בתחום הנדסת תוכנה הוא נוהל מפת''ח אשר פותח ע''י מומחי החברה בשיתוף אגף התקציבים והחשב הכללי במשרד האוצר.  מפת''ח הוא מאגר ידע ושיטת ''ניהול המחשוב והנדסת תוכנה'' הנפוצה ביותר במדינת ישראל, ונמצא בשימוש בכל מגזרי המשק. חברת מתודה נמצאת בתנופה של צמיחה וגידול מואץ. לאחרונה, נכנסה חברת TACT האמריקאית, אשר נסחרת בנאסד''ק, כשותפה אסטרטגית בחברת מתודה."
  },
  {
    "name":"Novilis ",
    "email":"jobs@novilis.co.il",
    "site":"www.novilis.co.il",
    "description":"חברת Novilis מתמחה במתן פתרונות תוכנה, אינטגרציה, יישום והטמעה של מערכות אסטרטגיות בארגונים. תחומי התמחות: *יישום פתרונות Collaboration מבוססי טכנלוגיות מבית IBM - Lotus Workplace, Domino/Notes ו-Websphere * הובלת פרויקטי הטמעה והדרכה למערכות תוכנה ייעודיות. * מתן שירותי Outsourcing באתר הלקוח"
  },
  {
    "name":"Netformx ",
    "email":"Netformx@cv-center.co.il",
    "site":"www.netformx.com",
    "description":"חברת נטפורמיקס שולטת ללא עוררין בשוק התוכנות לאוטומציה של תכנון והקמת רשתות תקשורת. פתרונותיה של נטפורמיקס מאפשרים לתכנן רשתות על בסיס מערך חוקים מוגדר ומספקים פלטפורמות לבניית הצעות מחיר המיועדות תכליתית לשוק רשתות התקשורת. שירותיה של נטפורמיקס מתאימים לחברות העוסקות בהקמת רשתות נתונים פיזיות, בפריסת פתרונות VoIP מאוחדים או במכירת שירותי MPLS/IP-VPN ושירותי ניהול, הפתרונות של נטפורמיקס מפשטים ומקלים על התכנון הכולל של הרשת ועל תהליך בניית הצעות המכירה. מנועי התוכנה המכווננים של נטפורמיקס נשענים על בסיס הידע המקיף ביותר בעולם הכולל יצרנים רבים ומידע אודות ציוד רשת, לרבות קטלוגים, דפי מידע מקיפים ומידע יצרנים בליווי כללי תצורה ותמחור. על שותפיה ולקוחותיה של נטפורמיקס נמנות חברות גלובליות גדולות כדוגמת, Cisco Systems, Nortel Networks, AT&T, Sprint ואחרות."
  },
  {
    "name":"Ness Technologies",
    "email":"jobs@ness.com",
    "site":"http://wwwprod.ness.com/il",
    "description":"נס טכנולוגיות היא החברה הגדולה בישראל לשירותי טכנולוגית המידע (IT). החברה מתמחה בתחומי הפיתוח, היעוץ והאינטגרציה של פתרונות תוכנה. נס טכנולוגיות מעסיקה כיום למעלה מ-7,500 עובדים בארץ ובעולם ופועלת ב- 16 מדינות"
  },
  {
    "name":"נסטור מערכות מידע ותוכנה בע\\",
    "email":"office@nestorsystems.co.il",
    "site":"http://www.nestorsystem.com/en/about.html",
    "description":"נסטור מערכות מידע ותוכנה בע\\"
  },
  {
    "name":"Ethosia",
    "email":"carmit@ethosia.com",
    "site":"www.ethosia.co.il",
    "description":"אתוסיה הינה חברת שירותים למשאבי אנוש. החברה מתמחה במתן פתרונות איוש לשוק היי טק. מרכז פעילותה בהשמת בעלי תפקידים בדרג בינוני ובכיר. החברה בעלת תפיסה מקצועית, מעמיקה ויסודית, עם מערך קשרים לא מבוטל בשווקים אליהם היא פונה."
  },
  {
    "name":"סוף טוב",
    "email":"dalia@softov.co.il",
    "site":"www.softov.co.il",
    "description":"בית תוכנה ומערכות המתמחה ומתמקד בפיתוח ויישום פתרונות תוכנה לתחום המעבדות. מוצר הדגל של החברה - AutoLims הנה מערכת מודרנית ומתקדמת לניהול מעבדות רפואיות. המערכת פועלת בעשרות אתרי מעבדות בארץ ובחו&quot;ל ומהווה סטנדרט דה-פאקטו למחשוב מעבדות בישראל."
  },
  {
    "name":"STAR-TECH ",
    "email":"jobs@star-tech.co.il",
    "site":"www.star-tech.co.il",
    "description":"השמה להייטק STAR-TECH פועלת בדרך ייחודית לאיתור ולגיוס מקצוענים לתעשיית ההייטק, בתחומי פיתוח החומרה והתוכנה, מערכות מידע, שיווק ומכירות, הנדסה ותפעול.   בשונה מהמקובל בתחום ההשמה, אנחנו מאמינים באיכות המועמד ולא בכמות המועמדים, לכן אצלנו המועמד הוא לא עוד אחד, הוא ה-אחד!  כל הניסיון הנצבר, הידע והקשרים הענפים שלנו עם חברות מובילות בתעשייה עומד לרשותכם. אתם מוזמנים להשתמש בהם!"
  },
  {
    "name":"סלע ",
    "email":"jobs@sela.co.il",
    "site":"www.sela.co.il",
    "description":"המרכז הטכנולוגי של סלע פועל במסגרת קבוצת סלע. קבוצת סלע הוקמה ב 1990 ,הפכה לחברה ציבורית בשנת 2000, וידועה כמרכז הידע המוביל בישראל לתעשיית ההייטק. הקבוצה מונה למעלה מ- 250 עובדים ופעילה בישראל, ארה\\"
  },
  {
    "name":"עידור מערכות בע''מ",
    "email":"jobs@idor.com",
    "site":"www.idor.com",
    "description":"קבוצת עידור עוסקת בפיתוח פרויקטי תוכנה, שיווק ויישום מוצרי תוכנה ומתן שירותי מחשוב מגוונים ללקוחות בארץ משנת 1987. בחברות הקבוצה עובדים מקצועיים במגוון תחומים, המאפשרים לנו לספק ללקוחותינו פתרונות תוכנה איכותיים ויצירתיים בתחומי התמחותנו. קבוצת עידור מונה 3 חברות איכותיות המתרכזות ומתמחות כל אחת בתחומה במתן פתרונות ושרותי מחשוב."
  },
  {
    "name":"עמיטל דאטה בע\\",
    "email":"AmitalData@cv-center.co.il",
    "site":"www.amital.co.il",
    "description":"NULL"
  },
  {
    "name":"Time To Know",
    "email":"jobs@timetoknow.org",
    "site":"http://www.il.timetoknow.com/",
    "description":"חברת עת הדעת (Time To Know) שמה לה למטרה לשנות את פני החינוך במדינת ישראל. יעדה המרכזי של החברה הוא לשפר את ההוראה בבתי הספר ע\\"
  },
  {
    "name":"פאיון מדיקל בע''מ",
    "email":"jobs@paieon.com",
    "site":"www.paieon.com",
    "description":"פיתוח תוכנה להדמיה תלת-מימדית של עורקים."
  },
  {
    "name":"zone1",
    "email":"jobs@zone1.co.il",
    "site":"www.zone1.co.il",
    "description":"שירותי אינטרנט\nשירותי IT"
  },
  {
    "name":"Mobile-Lab",
    "email":"Jobs@mobile-lab.co.il",
    "site":"www.mobile-lab.co.il",
    "description":"אנחנו חברת בוטיק המתמחה בפרוייקטים והשמה בעולם המובייל.\nאנו מבצעים פרוייקטים, מיקור חוץ והשמה בעולם המובייל .\nאנו מחפשים עובדים בכל הקשור לתכנות בעולם המובייל."
  },
  {
    "name":"Zoran",
    "email":" jobs.israel@zoran.com",
    "site":"www.zoran.com",
    "description":"החברה מפתחת ומשווקת מעגלים משולבים ליישומי עיבוד אותות ספרתיים. מוצרי החברה משמשים במגוון של מוצרי אודיו ווידיאו, כולל DVD המיועדים לשוק הצרכני ולשוק המולטימדיה. היישומים הנוכחים של מוצרי צורן כוללים מערכות עריכת ווידאו לחובבים ולמקצוענים, מערכות וידאו CD המבוססות על מחשבים אישיים, מערכות וידאו CD עצמאיות, מערכות אודיו דיגיטליות ומצלמות דיגיטליות. "
  },
  {
    "name":"Pointer",
    "email":"jobs@pointer.com",
    "site":"www.pointer.com",
    "description":"חברת פוינטר טלוקיישן מתמחה בתחום השירותים לתעשיית הרכב. החברה נותנת שירותים כגון: תוכנה וחומרה לניהול ציי רכב, טכנולוגית איתור והשבה של רכבים גנובים. שימוש בטכנולוגית תקשורת סלולארית ( GSM/GPRS) מבוססת מיקום (GPS ) לשוקי התחבורה ובטיחות הרכב"
  },
  {
    "name":"focus group",
    "email":"focus20@netvision.net.il",
    "site":"www.focusgroup.co.il",
    "description":"פוקוס כח אדם בע&quot;מ פעילה בישראל כ-16 שנה בהצלחה רבה. במהלך שנות פעילותה פוקוס משלבת מגוון תחומים בארץ ובעולם כגון: השמת כח אדם בכיר ובכיר מאוד, השמת מומחים בתחום התקשורת והמחשבים, שירותי OUTSOURCING בתחומים מובילים, שירותי כח אדם זמני בתחומים הטכניים, תעשייתים, משרדיים, אדמינסטרציה, שרות לקוחות, רכש, לוגיסטיקה ועוד. בנוסף, מבצעת מרכזי הערכה וגיוס עובדים לתעשיית היי טק בארץ ובחו&quot;ל (ארה&quot;ב ואירופה). בשנים האחרונות פוקוס מובילה פרוייקטים רבים ביישום מומחים בתעשיית ההיי טק ומנהלים בכירים לתפקידי ניהול בארץ ובחו&quot;ל, וכן ייצוג חברות זרות בארץ כשלב לפני השתלבותם בפעילות העסקית בישראל. יעקב אבידר מנכ&quot;ל"
  },
  {
    "name":"פרולוג'יק בע\\",
    "email":"careers@prologic.co.il",
    "site":"www.prologic.co.il",
    "description":"Prologic בע\\"
  },
  {
    "name":"Peroon",
    "email":"yifat@peroon.co.il",
    "site":"www.peroon.co.il",
    "description":"Peroon היא המובילה בישראל באינטגרציה של מערכות smartphone ומשרתת יצרני חומרה וחברות פיתוח תוכנה."
  },
  {
    "name":"צ'יפ דיזיין ה.ר בע\\",
    "email":"career@chipdesign-hr.com",
    "site":"www.chipdesign-hr.com",
    "description":"חברה המתעסקת בהשמה בתחום החומרה. קהל היעד מהנדסי אלקטרוניקה, חומרה ומחשבים."
  },
  {
    "name":"shadow",
    "email":"job@shadow.co.il",
    "site":"www.shadow.co.il",
    "description":"חברת צל מחשבים הוקמה לפני 13 שנים ועוסקת בפיתוח תוכנה ייעודית לתחום הביטוח והפיננסים. המוצר המרכזי של החברה 7 InSure מהווה פיתרון מודולארי לניהול ותפעול כולל (E2E Solution) עבור המפיצים והמשווקים של מוצרי ביטוח, פנסיה וחיסכון ארוך טווח.  עם הרחבת הפעילויות, ומימוש טכנולוגיות חדשות. צל מחשבים תשמח לצרף לשורותיה את המתאימים, לגדול ולהתפתח איתה, ולהשתלב עם הצוות המקצועי והאיכותי של החברה."
  },
  {
    "name":"Check Point",
    "email":"jobs@checkpoint.com",
    "site":"www.checkpoint.com",
    "description":"חברת צ'ק פוינט הינה המובילה העולמית באבטחת האינטרנט. היא המובילה של שוקי ה Fire-wall הארגוני, ה Fire-wall האישי וה VPN. מוצרים אלו ואחרים מספקים מגוון רחב של פתרונות אבטחה המגנים על התקשורת העסקית ועל מיליוני מחשבים אישיים מפני האקרים, גניבת נתונים ועוד. העבודה בצ'ק פוינט מתבצעת בצוותים קטנים והעובדים שותפים לפיתוח ושיווק מוצרי מדף הנמכרים למיליוני לקוחות ברחבי העולם. בצ'ק פוינט מתקיימת סביבת עבודה המעודדת חדשנות מתמדת, יוזמה, יצירתיות ומאפשרת הזדמנות לפיתוח אישי. בואו הצטרפו למקום בו הכל אפשרי."
  },
  {
    "name":"HEVER",
    "email":"hever@hever.co.il",
    "site":"www.hever.co.il",
    "description":"<br />\n"
  },
  {
    "name":"Tikal Knowledge",
    "email":"jobs@tikalk.com",
    "site":"http://www.tikalk.com",
    "description":"<p class=\\"
  },
  {
    "name":"\tTikal provides open-source solutions, products and services that assist companies in building, managing and deploying high-performance internet and enterprise software systems.<br />",
    "email":"",
    "site":"",
    "description":""
  },
  {
    "name":"\t<br />",
    "email":"",
    "site":"",
    "description":""
  },
  {
    "name":"\tFor over 10 years, using a team of open-source software experts and tools, we helped breakthrough companies to build, deliver, deploy,manage and optimize many of their most significant first-generation products.<br />",
    "email":"",
    "site":"",
    "description":""
  },
  {
    "name":"\t<br />",
    "email":"",
    "site":"",
    "description":""
  },
  {
    "name":"\tTikal&#39",
    "email":"s expert team members have more than 10 years of experience in the area of software development.</p>",
    "site":"",
    "description":""
  },
  {
    "name":"\n",
    "email":"jobs-ar@elad.co.il",
    "site":"www.elad.co.il",
    "description":"קבוצת אלעד הנה חברה מובילה באספקת שירותי IT בשוק הישראלי 26 שנה. שרותי ה- IT של החברה כוללים: * שירותי פיתוח מערכות בסביבות ארגוניות באמצעות חטיבת התוכנה. * שרותי ייעוץ וניתוח מערכות באמצעות חטיבת הייעוץ. * שרותי Outsourcing באמצעות חטיבת מיקור חוץ. * פתרונות ERP ואינטגרציה באמצעות חברת הבת אלעד  פתרונות. החברה מונה כ- 550 עובדים, מקצוענים בתחומם ובעלי תודעת שירות גבוהה. החברה ועובדיה עומדים לשירותכם בכל עת במשרדי החברה בת''א ובסניף נוסף בירושלים. החברה פועלת במגזר הציבורי, העסקי והביטחוני ועם לקוחותיה נמנים: משרדי הממשלה, מוסדות ציבור, בנקים, חברות ביטוח, רשויות ממלכתיות וצה''ל. מדיניות החברה: שרות איכותי ושביעות רצון הלקוחות כשיקול עליון."
  },
  {
    "name":"riscogroup",
    "email":"jobs@riscogroup.com",
    "site":"www.riscogroup.com",
    "description":"קבוצת ריסקו מובילה טכנולוגית בפתרונות אבטחה משולבים. החברה מפתחת פתרונות תוכנה מתקדמים לניהול מערכות האבטחה, בקרת הכניסה ומערכות בנין מתקדמות תחת ממשק משתמש אחד. בנוסף, מפתחת ומייצרת גלאים ומערכות אבטחה אינטגרטיביות; קוויות ואלחוטיות.  במסגרת ארבעת חטיבותיה: אינטגרציה, גילוי פריצה, בקרת כניסה וטמ\\"
  },
  {
    "name":"Kodak",
    "email":"Kodak@cv-center.co.il",
    "site":"www.kodak.com",
    "description":"קודאק איי אל, עוסקת בפיתוח מוצרים ומערכות אשר מיועדים לשוק האומנויות הגרפיות. פעילות החברה ממקמת אותה בקדמת הטכנולוגיה והיא מהווה את אחד ממנועי הצמיחה העיקריים של קודאק בפריצתה לעולם הדיגיטלי. המרכז הישראלי אשר נמצא בפתח תקוה ומעסיק מעל 1000 עובדים (מחציתם אנשי פיתוח) כולל 3 חטיבות פיתוח עסקיות – חטיבת מערכות ההדמיה הדיגיטליות, חטיבת הדפוס הדיגיטלי וחטיבת הקריאטיב. בגלל שילוב של טכנולוגיות רבות אנו זקוקים למהנדסים וחוקרים בתחומים רבים ומגוונים: מהנדסי תוכנה, מכונות, אלקטרוניקה, פיזיקאים, כימאים."
  },
  {
    "name":"qualitest",
    "email":"cvs@qualitest.co.il",
    "site":"www.qualitest.co.il",
    "description":"בית בדיקות תוכנה הגדול בישראל המתמחה במתן פתרונות מתקדמים בתחום בדיקות התוכנה עבור ארגונים המפתחים מוצרים עתירי תוכנה. קווליטסט מספקת פתרונות מתקדמים עבור בדיקות תוכנה ידניות ואוטמטיות ללקוחות בתחומים: טלקום, תקשורת, בטחון, מגזר מוסדי ,רפואי ועוד.."
  },
  {
    "name":"comda",
    "email":"jobs@comda.co.il",
    "site":"www.comda.co.il",
    "description":"קומדע הינה חברה מובילה בישראל במתן פתרונות אבטחת מידע לארגונים. חברת קומדע הוקמה בשנת 1985 והייתה הראשונה שסיפקה פתרונות תוכנה מבוססי TCP/IP למחשבים אישיים ולמחשבים אחרים, תוכנה אשר משמשות עד היום כבסיס לשילוב מחשבים ברשת האינטרנט. לקומדע ידע נרחב, כ''א מיומן, טכנולוגיות ומוצרים לרשתות מחשבים ואבטחת מידע. קומדע מספקת פתרונות כוללים וייחודיים בתחומי אבטחת מידע למוסדות גדולים. קומדע מובילה בישראל את תחום אמצעי הזיהוי הביומטריים, בקרות הגישה, והתעודות האלקטרוניות כאמצעי זיהוי וחתימה. במסגרת פרויקטים אלו, החברה ביצעה התאמות ייחודיות, אינטגרציה מערכתית ופיתוחים שונים סביב הטכנולוגיות."
  },
  {
    "name":"comtec",
    "email":"jobs@comtec.co.il",
    "site":"www.comtecglobal.com",
    "description":"קומטק הינה אחד הגורמים המובילים בשוק הישראלי בתחום פתרונות תוכנה ומיחשוב. קומטק מקבוצת מלם-תים, אשר הינה אחת מקבוצות שירותי טכנולוגיות המידע (IT) המובילות בישראל. החברה מתמחה בתחומי הפיתוח, היעוץ והאינטגרציה של פתרונות תוכנה. קומטק מונה למעלה מ-250 מקצועני תוכנה, ומספקת שירותי טכנולוגיות מידע (IT) מתקדמים ללקוחות בישראל ובחו''ל. מרבית לקוחות החברה הינם חברות גדולות הפועלות בענף הביטוח, הבנקאות, הפיננסיים, השירותים וגופים ציבוריים."
  },
  {
    "name":"comsecglobal",
    "email":"jobs@comsec.co.il",
    "site":"www.comsecglobal.com",
    "description":"קבוצת קומסק- אבטחת מידע בע''מ הינה החברה הגדולה והוותיקה בארץ לייעוץ בנושא אבטחת מידע. החברה נוסדה בשנת 1986 כחלוצה בתחום אבטחת מערכות מידע ממוחשבות בישראל, ע''י מר ניסים בראל.  * קומסק מציעה מגוון שירותים בתחום אבטחת המידע: תכנון מערכי אבטחה מתקדמים לרשתות ארגוניות, בדיקת רמת האבטחה האפליקטיבית של מערכות תוכנה רגישות, ביצוע סקרי סיכונים ובדיקות חסינות ( Penetration Tests), סיוע לחברות הי-טק המפתחות מוצרי תוכנה וחומרה בשילוב אבטחה במוצריהן, תכנון אסטרטגיית אבטחת מידע ארגונית, גיבוש מדיניות ארגונית לאבטחת מידע, בניית תוכנית אבטחה מקיפה וכן שירותי ייעוץ, הדרכה וליווי של מומחי אבטחת מידע ברמות השונות. * בין לקוחותיה הרבים של קומסק בארץ ניתן למנות את כלל הבנקים וחברות הביטוח, אינטל, מיקרוסופט, בזק, חברת החשמל, משטרת ישראל ועוד."
  },
  {
    "name":"comax",
    "email":"yardena@comax.co.il",
    "site":"www.comax.co.il",
    "description":"שירותי תוכנה E.R.P לפי דרישה, לעסקים מתקדים"
  },
  {
    "name":"CONTACT ",
    "email":"jobs@contactjob.co.il",
    "site":"www.contactjob.co.il",
    "description":"CONTACT הינה &quot;בוטיק השמה&quot; המתמחה בתהליכי איתור וגיוס גמישים ואישיים למנהלים ולמומחים עבור תפקידים בארץ ובחו&quot;ל.ניסיוננו רב השנים בניהול תהליכי השמה וייעוץ, NETWORKING אישי ומגוון והיכרותנו המעמיקה עם מגמות עכשוויות בעולם התעסוקה מאפשרים לנו לאייש השמות מוצלחות. לקוחותינו מאופיינים מתמהיל של ארגונים הפועלים בשווקים בינ&quot;ל: חברות מבוססות טכנולוגיה, חברות יזמיות, חברות תעשייתיות ומסחריות (עם פעילות בינ&quot;ל). מועמדינו מתמחים בתחומים הבאים: &bull; שיווק &bull;מכירות&bull; ניהול מוצר&bull; מרקום&bull;PRE/POST SALEעסקי -פיתוח - הנדסת תוכנה וחומרה &bull;מערכות מידע &bull;רשתות &bull;אבטחת איכות &bull;מטה- כספים&bull;תפעול&bull; משפטים&bull;אדמיניסטרציה &bull; נשמח לייצג, אותך המועמד, בתהליך החיפוש אחר האתגר הבא שלך ולכוון אותך בהתאם לשאיפות שלך, למיומנויות שלך ולניסיון המקצועי שלך."
  },
  {
    "name":"korentec",
    "email":"jobs@korentec.co.il",
    "site":"www.korentec.co.il",
    "description":"קורן טק בע''מ הינה חברת תוכנה שהוקמה ע''י יוצאי רפא''ל בעלי נסיון רב בתחומי הנדסת מערכת ופיתוח תוכנה. מקים החברה הינו בעל פרס בטחון ישראל. החברה עוסקת בפיתוח מערכות תוכנה לתעשייה הבטחונית  והאזרחית. לחברה 2 מרכזים: * סניף צפון - בקריות. טל': 04-8777966 , פקס : 04-8777955 דואר אלקטרוני: jobs@korentec.co.il * סניף מרכז - בפתח תקוה. טל': 03-9215878, פקס : 03-9216106 דואר אלקטרוני: jobs_ta@korentec.co.il"
  },
  {
    "name":"PricewaterhouseCoopers",
    "email":"Jobs.pwc@il.pwc.com",
    "site":"www.pwc.co.il",
    "description":"החברה הותיקה בישראל לשירותים מקצועיים פיננסים. מונה כ- 800 עובדים בתחומי: ראיית חשבון, כלכלה, משפט, הנדסה, תוכנה, ניתוח מערכות ומימון. חברה בפירמת השירותים המקצועיים הגדולה בעולם PwC. ערכי הפירמה: מקצוענות מתחדשת, התאמה ללקוח, מצויינות ומובילות, זמינות ומעורבות, יצירתיות ואתיקה, אבטחת מידע, תרומה לקהילה."
  },
  {
    "name":"RAD",
    "email":"jobnet@rad.com",
    "site":"www.rad.com",
    "description":"חברת רד תקשורת מחשבים בע\\"
  },
  {
    "name":"Razel",
    "email":"cv@razel.co.il",
    "site":"www.razel.co.il",
    "description":"קבוצת רזאל הינה קבוצה של חברות פרטיות השלובות זו בזו. הקבוצה הוקמה בראשית 1989 כבית מערכות תוכנה בתחומי מחשוב שונים בעיקר בנושאי מערכות עתירות ידע ורבות היקף בכל שלבי החיים של הפיתוח. מתן שרותי הטמעת מידע ותקשורת מחשבים. בקבוצה מהנדסים בכירים המתמחים במתן יעוץ לתחומי תכנון ופיתוח של ציוד בדיקה עבור מערכות המשלבות מחשבים עם יחידות אנלוגיות, עיבוד אות, קשר ספרתי, מערכות RF, ומערכות RT."
  },
  {
    "name":"Reality",
    "email":"job@reality.co.il",
    "site":"www.reality.co.il",
    "description":"Reality מקבוצת Malam-Team הנה חברת מחשוב, ייעוץ והדרכה, המספקת שירותי מיקור חוץ (Outsourcing) בהתמחות בתחומי תוכנה, חומרה, תשתיות, ניהול, הדרכה וייעוץ ארגוני, עבור ארגונים מובילים במשק הישראלי. תמיד נשמח לקבל קורות חיים של מועמדים/ות בתחומים הבאים, כדי לצרף את המתאימים/ות לשורותינו: » מהנדסי תוכנה / חומרה » מנתחי מערכות » SYSTEM » יועצי SAP במגוון התמחויות » בדיקות איכות » תוכניתנים ומפתחים » מומחי DBA » עובדי ומנהלי תמיכה טכנית » מטמיעים, מדריכים ומרצים » מנהלי פרויקטים » מהנדסי תעו\\"
  },
  {
    "name":"קבוצת ריסוטק",
    "email":"jobs@rio.risotech.com",
    "site":"www.rio.risotech.com",
    "description":"חברת RIO הינה חלק מקבוצת Risotech (בבעלות אלעד מערכות)המספקת פתרונות ושירותים בתחום התוכנה לגופי פיתוח, מחקר וניהול IT במגוון טכנולוגיות מתקדמות. RIO מתמחה במתן שירותי פיתוח תוכנה על ידי קבוצה מיומנת של עובדים בודדים או צוותי עבודה מקצועיים ללקוחותיה, לצרכי תכנון, פיתוח, הטמעת מערכות ותפעולן השוטף. עובדי החברה מספקים שירות ללקוחות מרכזיים בשוק הישראלי במגזרי בנקאות ופיננסים, טלקום, בטחון, מסחר וחברות פרטיות. לחברה מאגר רחב של אנשי מקצוע מובילים בתחומי הנדסת תוכנה, תשתיות, DBA, ר''צ ומנהלי פרויקטים. RIO משקיעה רבות בקידום העובדים הן ברמה המקצועית והן ברמה האישית. השקעה זו תורמת להתפתחות העתידית של העובד ובמקביל לקידום והצלחת הפרויקט/הארגון שבו מוצב העובד."
  },
  {
    "name":"Right Solutions",
    "email":"jobs@right-solutions.co.il",
    "site":"www.right-solutions.co.il",
    "description":"רייט סולושנס מתמחה במתן שירותים לפיתוח. תחומי ההתמחות הטכנולוגיים של החברה – טלקומוניקציה, פיננסים, מערכות מידע. השירותים הניתנים ע\\"
  },
  {
    "name":"רמדור  בע''מ",
    "email":"job@ramdor.co.il",
    "site":"www.ramdor.co.il",
    "description":"רמדור מקבוצת ONE, עוסקת בפיתוח ושיווק אפליקציות תוכנה המספקות פתרונות לתחום הפרוייקטאלי ומשפרות  באופן משמעותי ניהול של תהליכים עסקיים, תקציבים, מכרזים ופרוייקטים.  רמדור היא המובילה בשוק הישראלי באספקת פתרונות תוכנה לשוק הבניה (AEC)."
  },
  {
    "name":"Retalix",
    "email":"hiring@retalix.com",
    "site":"http://www.retalix.co.il/",
    "description":"ריטליקס הינה בית תוכנה המציע מכלול של יישומי תוכנה למיכון וסינכרון של הפעילות הקמעונאית, וכן ניהול שרשרת האספקה בחנויות, במרכז הרשת ובמחסנים."
  },
  {
    "name":"Cadence",
    "email":"jobs-il@cadence.com",
    "site":"http://www.cadence.com/il",
    "description":"Cadence Design Systems היא חברת תוכנה ציבורית בינלאומית הנסחרת בנאסד\\"
  },
  {
    "name":"Tiltan",
    "email":"careers@tiltan-se.co.il",
    "site":"www.tiltan-se.co.il",
    "description":"חברת תלתן מתמחה ביצירת תצוגת עולם וירטואלית תלת מימדית ודו מימדית ופיתוח יישומם מתקדמים בתחום הסימולציה ומערכות מבצעיות.  תלתן מובילה בקנה מידה עולמי בוויזואליזציה עבור סימולטוריים צבאיים למטוסים, כלי טייס בלתי מאויישים וכוחות מיוחדים, במערכות מודיעיניות ובמערכות מבצעיות. תלתן מספקת פתרונות חדשניים ומובילים בשימוש בטכנולוגיות קצה בתחום הגרפיקה, עיבוד תמונה ופוטוגרמטריה. תלתן מעסיקה כ- 100 עובדים - מפתחי תוכנה, חוקרי אלגוריתמים, מהנדסים ומומחים בתחומי האנימציה ובסיסי נתונים. חוזקה של תלתן הוא בעובדיה. אנו מחפשים מצטיינים ומובילים שיצטרפו למשפחת תלתן. בתלתן תמצאו סביבת פיתוח מתקדמת ושימוש במתודולוגיית פיתוח חדשניות וחברה צעירה ודינאמית."
  },
  {
    "name":"תפקיד-טק",
    "email":"jobs@tafkid-tech.co.il",
    "site":"www.tafkid-tech.co.il",
    "description":"חברת ''תפקיד-טק'' הוקמה ב- 2004 כחלק מקב' ''תפקיד-פלוס'' כדי לתת מענה לתחום השמת כ''א בהייטק בשוק הפרטי ובמגזר הציבורי. תפקיד-טק מטפלת במע' מידע: מתכנתים, מנתחי מע' מידע, מנהלי פרוייקטים, מנהלי מע' מידע, אנשי DBA. הנדסת תוכנה: מתכנתים, מהנדסי תוכנה, מנהלי פיתוח. תשתיות: מנהלי תשתיות, מנהלי סיסטם ותקשורת, מנהלי אבטחת מידע, בקרה ואבטחת איכות-QA. שיווק ומכירות תוכנה/חומרה: מנהלי מכירות לשוק המקומי, סמנכ''לי מכירות לשוק הבינלאומי. קב' ''תפקיד פלוס'' הוקמה ב- 1989 ומספקת מגוון רחב של שירותי ניהול משאבי אנוש, גיוס, מיון והעסקת עובדים. לקב' 10 סניפים בארץ, המבטיחים כיסוי ופריסה ארצית. הקב' מעסיקה אלפי עובדים ומשרתת למעלה מ-600 לקוחות פעילים במגוון תחומים, ביניהם: בתי תוכנה גדולים, חב' הייטק ואינטרט,Start up, ארגונים תעשייתיים, חברות פיננסיות וחברות טלקום."
  },
  {
    "name":"Nice",
    "email":"jobs@nice.com",
    "site":"http://www.nice.com/",
    "description":"NICE הינה חברת היי-טק ישראלית גלובאלית מובילה בתחום התקשורת, המספקת פתרונות מתקדמים לארגונים עסקיים ולגופים ממשלתיים. כל זאת - תוך שימוש בטכנולוגיות מתקדמות לאיסוף נתוני אינטראקציות קול ווידאו ועיבודם למידע משמעותי המאפשר קבלת החלטות. נישה ייחודית זו מאפשרת ללקוחותינו למצות את הערך החבוי בסוגי האינטראקציות השונים, לצורך שיפור ביצועים עסקיים ותפעוליים ושיפור היכולת להתמודד עם איומים ביטחוניים. "
  },
  {
    "name":"EZchip",
    "email":"jobs@ezchip.com",
    "site":"http://www.ezchip.com",
    "description":"NULL"
  },
  {
    "name":"Wavion ",
    "email":"careers@wavionnetworks.com",
    "site":"http://www.wavionnetworks.com/Careers.html",
    "description":"NULL"
  },
  {
    "name":"Starling",
    "email":"jobs@starling-com.com ",
    "site":"http://www.starling-com.com",
    "description":"החברה, סטרלינג תקשורת מתקדמת בע\\"
  },
  {
    "name":"להט טכנולוגיות בע\\",
    "email":"Lahat-Technologies@cv-center.co.il",
    "site":"www.lahat.co.il",
    "description":"להט טכנולוגיות בע\\"
  },
  {
    "name":"מכון ע.נ.ת - עיסוקים וניהול בתעשייה",
    "email":"carmiel2@machon-anat.com",
    "site":"www.machon-anat.com",
    "description":"מכון ע.נ.ת &ndash; עיסוקים וניהול בתעשיה הוא מכון פרטי, העוסק בתחום המיון והשמת עובדים קרוב לעשור שנים. שלושת סניפי המכון ממוקמים בחיפה, בכרמיאל ובגליל המערבי. המכון מעניק שירותי מיון והשמת עובדים בכירים ואנשי מקצוע לתעשייה ולחברות הייטק, ביוטק וטכנולוגיה בצפון הארץ. מכון ע.נ.ת מתגאה ביתרון יחסי בולט, והוא שרות אישי, מסור, זריז, מקצועי ואמין. אנו מקפידים על קשר הדוק עם המועמדים שאנו מפנים לחברות לכל אורך התהליך, וכן מוודאים שהמועמדים שהופנו דרכנו יקבלו תשובות ופידבקים מהמעסיק הפוטנציאלי. אתיקה ודיסקרטיות הן מילות מפתח אצלנו, ואנו מיישמים אותן בהקפדה הן כלפי לקוחותינו המעסיקים והן בקשר עם מועמדים לעבודה. שרותי המכון - מיון, גיוס והשמת עובדים מתמקדים בתחומים הבאים: בכירים, מהנדסים, הנדסאים, אנשי חומרה ותכנה, מחסן, רכש, תפ&quot;י, כספים, מכירות ושווק, מזכירות ואדמיניסטרציה, הנה&quot;ח, יבוא יצוא, ו"
  },
  {
    "name":"Mellanox",
    "email":"careers@mellanox.com",
    "site":"http://www.mellanox.com/",
    "description":"החברה, מלאנוקס טכנולוגיות בע\\"
  },
  {
    "name":"Motorola",
    "email":"gius@motorola.com",
    "site":"http://www.motorola.com/il.jsp",
    "description":" מוטורולה ישראל בע\\"
  },
  {
    "name":"optimum hitech north",
    "email":"jobs@optimum.co.il",
    "site":"www.optimum-hr.co.il",
    "description":"משרות למהנדסים בחברות הייטק בצפון"
  },
  {
    "name":"1gmail",
    "email":"chenop@gmail.com",
    "site":"NULL",
    "description":"<br />\n"
  },
  {
    "name":"2walla",
    "email":"hadasi_a@walla.com",
    "site":"NULL",
    "description":"NULL"
  },
  {
    "name":"3yahoo",
    "email":"chenop@yahoo.com",
    "site":"NULL",
    "description":"NULL"
  },
  {
    "name":"Rafael",
    "email":"jobs@rafael.co.il",
    "site":"www.rafael.co.il",
    "description":"Rafael Advanced Defense Systems Ltd, designs, develops, manufactures and supplies a wide range of high-tech defense systems for air, land, sea and space applications."
  },
  {
    "name":"Yael software",
    "email":"jobs@yaelsoft.com",
    "site":"www.yaelsoft.com/about/default.aspx",
    "description":"קבוצת יעל הינה קבוצת ה-IT הפרטית הגדולה בישראל, המתמחה בפיתוח תוכנה על פי הזמנה, או על בסיס התמחויות וכן בייעוץ, בליווי ובהטמעה של פרויקטים ופתרונות טכנולוגיים שונים. כמו כן, מספקת הקבוצה שירותי מיקור חוץ (outsourcing) במגוון תחומי התוכנה והתשתיות. אחד המרכיבים המרכזיים בהצלחותיה של יעל תוכנה לאורך השנים הוא מרכזי ההתמחות והפתרונות שלה, המעניקים בסיס טכנולוגי איתן לידע מקצועי תוך, התמקדות בשותפות עם הלקוחות, שמירה על אמינות ומקצוענות לאורך שנים. "
  },
  {
    "name":"Nisha",
    "email":"kala@nisha.co.il",
    "site":"www.nisha-hr.co.il",
    "description":"<br />\n"
  },
  {
    "name":"Zeev Savion Ltd",
    "email":"info@rd-il.com",
    "site":"http://www.rd-il.com",
    "description":"NULL"
  },
  {
    "name":"Comda",
    "email":"jobs@comda.co.il",
    "site":"www.comda.co.il",
    "description":"חזק של משתמשי מחשב.\n\nמאז היווסדה, עומדת קומדע לצד ארגונים רבים בשוק הישראלי, ביישום ופיתוח של פתרונות חדשניים לתקשורת ואבטחת מידע.\n\nבהתאם לתפיסת העולם של קומדע  - הידע האנושי והמיומנות הטכנולוגית של עובדיה הם הבסיס להצלחה ובעקבות זאת שומרת קומדע על היתרון היחסי מול המתחרים בארץ ובעולם.\n\n\n"
  },
  {
    "name":"Fundtech",
    "email":"fundtech.cv@fundtech.co.il",
    "site":"www.fundtech.com",
    "description":"Fundtech is the leading provider of Global Cash Management and Payment solutions to the financial services industry. We are a fast-growing, multinational company that seeks to cultivate an atmosphere of innovation, teamwork and success.\nWe are one of the fastest-growing companies in the software industry, offering a progressive work environment"
  },
  {
    "name":"Extreme group",
    "email":"jobs@extreme.co.il",
    "site":"www.extreme.co.il",
    "description":"אקסטרים טכנולוגיות מונה כיום למעלה מ-120 מומחי מחשוב בתחומים השונים, ומספקת פתרונות ללקוחות מובילים במגזר הפיננסי, בטחוני, ציבורי ובתעשייה. \nבנוסף, הינך מוזמן לעיין באתר של חברת הבת- dbMaestro המציעה סוויטת פתרונות ייחודיים למעקב וניהול שינויים בסביבת בסיסי הנתונים, לחברות מובילות בארץ ובעולם.\n"
  },
  {
    "name":"Efix",
    "email":"jobs@efixonline.com",
    "site":"www.iforex.com",
    "description":"אפיקס הוקמה כחברה פרטית רשומה בישראל ב-1996 ומאז פועלת בהצלחה בתחום המסחר במט\\"
  },
  {
    "name":"אפיקס נוסדה ומנוהלת על ידי יוצאי המערכת הבנקאית בעלי ניסיון עשיר במסחר במט\\\"ח בבנקים המובילים בישראל ובחברות מובילות בשוק ההון הישראלי. החברה מפעילה חדר עסקות למסחר בהפרשי שערי חליפין של מטבע חוץ בשווקי המטבע הבינלאומיים.\"",
    "email":"",
    "site":"",
    "description":""
  },
  {
    "name":"InSightec",
    "email":"jobs@insightec.com ",
    "site":"www.insightec.co.il",
    "description":"חברה פורצת דרך בפיתוח טכנולוגיה רפואית חדשנית לטיפול לא פולשני בגידולים בתוך הגוף. \nהמוצר ExAblate 2000 זכה להכרה בינלאומית כאחד המוצרים הרפואיים החדשניים ביותר בעל פוטנציאל לשיפור איכות חיים לאלפי מטופלים ברחבי העולם. \n"
  },
  {
    "name":"Sapiens",
    "email":"HR@sapiens.com",
    "site":"www.sapiens.com",
    "description":"Sapiens International Corporation (NASDAQ and TASE: SPNS) part of Formula Systems (NASDAQ and TASE: FORTY), is a leading global provider of innovative business solutions for the insurance industry, helping to modernize business processes, to proactively define and provide innovative new services and to respond quickly to change."
  },
  {
    "name":"SCD",
    "email":"human@scd.co.il ",
    "site":"www.scd.co.il",
    "description":"SCD, Semi Conductor Devices, is a leading worldwide supplier of high-end Infrared Detectors and Laser Diodes. Backed by more than 30 years accumulated experience in development and manufacturing, SCD’s products have been chosen by leading companies all over the world, to become the core of their high-end electro-optical systems.\nSCD’s modern facility is located in the heart of the Galilee mountains, in the north of Israel.\n"
  },
  {
    "name":"ganeygolan",
    "email":"nir@ganeygolan.co.il",
    "site":"www.ganeygolan.co.il",
    "description":"ברוכים הבאים לרשת גני גולן בגנים שלנו תמצאו : &sect; עבודה בגישה ייחודית- אשר דוגלת במיצוי הפוטנציאל האישי בהיבטים המוטוריים, הרגשיים , החברתיים והקוגניטיביים. &sect; פיקוח פדגוגי בלתי מתפשר על ידי יועצת ומפקחת מוסמכת בעלת תואר שני בחינוך לגיל הרך . מוכרת על ידי משרד התמ&quot;ת. &sect; חצר ומרחבים גדולים ומקסימים אשר מנוצלים היטב להנאת הילדים. &sect; צוות גדול , מיומן ומקצועי המקבל את ילדיכם בחיוך כל בוקר. &sect; מבנה אשר הותאם במיוחד לשימוש כגן ילדים- עבר את כל דרישות הבטיחות ומהווה מקום חם ונעים עבור הילדים. &sect; תוכנית התפתחות אישית לכל ילד- . במטרה לסייע לו בחיזוק הביטחון העצמי ומיצוי הפוטנציאל האישי בהתאם לגילו. &sect; ניסיון בהפעלת מעונות וגני ילדים מאז 1995 &sect; והכי חשוב- אהבה אמיתית ונכונות לנתינה אדירה של הצוות כאילו היו הילדים ילדיהם האישיים. כי בגני גולן ילדים גדלים באהבה. כדי ליצור עימנו קשר ולקבל פרטים נוספים אתם מוזמנים להכנס לאתר האינטרנט שלנו www.ganeygolan.co.il "
  },
  {
    "name":"013netvision",
    "email":"cv@013netvision.co.il",
    "site":"www.013netvision.net.il",
    "description":" 013 נטוויז’ן היא החברה הוותיקה ובעלת הידע והניסיון העשיר ביותר בישראל לאספקת פתרונות תקשורת- אינטרנט ושיחות בינלאומיות לארגונים, לעסקים ולמשתמש הפרטי. החברה מציעה מגוון שירותי תקשורת ושירותי ערך מוסף ללקוחות פרטיים וללקוחות עסקיים וביניהם שרותי אבטחת מידע מתקדמים, אחסון אתרים בחוות השרתים, שירותי הגנה מפני וירוסים, שירות סינון אתרים באינטרנט ומגוון מוצרי ושירותי Voice מתקדמים ובאיכות גבוהה.\n"
  },
  {
    "name":"easywork",
    "email":"chenop@easywork.co.il",
    "site":"NULL",
    "description":"<br />\n"
  },
  {
    "name":"Sigma",
    "email":"isrcustserv@sial.com",
    "site":"http://www.sigmaaldrich.com/israel.html",
    "description":"<br />\n"
  },
  {
    "name":"SQLink",
    "email":"avodak@sqlink.com",
    "site":"www.sqlink.com",
    "description":"קבוצת SQLink נוסדה בשנת 1994 ומעסיקה כיום מעל 450 אנשי מחשוב. הקבוצה כוללת שלוש חברות: 1. חברת SQLink היא זרוע ה-IT של הקבוצה. מתמחה במתן שירותי ייעוץ, פיתוח, יישום והטמעה של מערכות מידע. בחברה מועסקים אנשי מקצוע במגוון תחומים: מפתחים, מנתחי מערכות, מנהלי פרוייקטים, אנשי QA, מומחי תשתיות ואבטחת מידע, אנשי חומרה ותקשורת, מומחי בסיסי נתונים ועוד. החברה גם מפעילה מחלקת פיתוח למיזמי אינטרנט בינלאומיים עבור חברות סטארט-אפ. 2. חברת GotFriends היא זרוע הגיוס וההשמה של הקבוצה, הנותנת שירותי השמה ייחודיים המתבססים על אתר ייחודי המתגמל עבור הפניית מועמדים לפי שיטת &quot;חבר מביא חבר&quot;. 3. חברת DataSEC עוסקת בניהול סיכונים, מתן שירותי אבטחת מידע, הקמת מערכי אבטחת מידע וביצוע פרוייקטי אבטחת מידע בארץ ובחו&quot;ל. החברה, מהוותיקות בתחומה בארץ, מעסיקה קשת רחבה של מומחי אבטחת מידע בדגש על ניהול סיכונים על פי מתודולוגיות ותקנים בינלאומיים בהם PCI, ISO9001, ISO27001, SOX ו-COBIT. לקוחות הקבוצה עם לקוחות הקבוצה נמנים מרבית הארגונים המובילים במשק. בנק הפועלים, לאומי, דיסקונט, המזרחי, מגדל, הפניקס, הכשרת היישוב, הראל, אמדוקס, Texas Instruments, קומברס, Cisco, צה&quot;ל, משרד המשפטים, משרד האוצר, רכבת ישראל, משטרת ישראל, שטראוס, ג&#39;ונסון אנד ג&#39;ונסון, בזק, חברת חשמל, טבע ועוד רבים נוספים. "
  },
  {
    "name":"SQLink",
    "email":"avodak@sqlink.com",
    "site":"www.sqlink.com",
    "description":"קבוצת SQLink נוסדה בשנת 1994 ומעסיקה כיום מעל 450 אנשי מחשוב. \nהקבוצה כוללת שלוש חברות: \n1.\nחברת SQLink היא זרוע ה-IT של הקבוצה. מתמחה במתן שירותי ייעוץ, פיתוח, יישום והטמעה של מערכות מידע. בחברה מועסקים אנשי מקצוע במגוון תחומים: מפתחים, מנתחי מערכות, מנהלי פרוייקטים, אנשי QA, מומחי תשתיות ואבטחת מידע, אנשי חומרה ותקשורת, מומחי בסיסי נתונים ועוד. החברה גם מפעילה מחלקת פיתוח למיזמי אינטרנט בינלאומיים עבור חברות סטארט-אפ. \n2.\nחברת GotFriends היא זרוע הגיוס וההשמה של הקבוצה, הנותנת שירותי השמה ייחודיים המתבססים על אתר ייחודי המתגמל עבור הפניית מועמדים לפי שיטת \\"
  },
  {
    "name":"3.",
    "email":"",
    "site":"",
    "description":""
  },
  {
    "name":"חברת DataSEC עוסקת בניהול סיכונים, מתן שירותי אבטחת מידע, הקמת מערכי אבטחת מידע וביצוע פרוייקטי אבטחת מידע בארץ ובחו\\\"ל. החברה, מהוותיקות בתחומה בארץ, מעסיקה קשת רחבה של מומחי אבטחת מידע בדגש על ניהול סיכונים על פי מתודולוגיות ותקנים בינלאומיים בהם PCI, ISO9001, ISO27001, SOX ו-COBIT. ",
    "email":"",
    "site":"",
    "description":""
  },
  {
    "name":"לקוחות הקבוצה",
    "email":"",
    "site":"",
    "description":""
  },
  {
    "name":"עם לקוחות הקבוצה נמנים מרבית הארגונים המובילים במשק. בנק הפועלים, לאומי, דיסקונט, המזרחי, מגדל, הפניקס, הכשרת היישוב, הראל, אמדוקס, Texas Instruments, קומברס, Cisco, צה\\\"ל, משרד המשפטים, משרד האוצר, רכבת ישראל, משטרת ישראל, שטראוס, ג'ונסון אנד ג'ונסון, בזק, חברת חשמל, טבע ועוד רבים נוספים. ",
    "email":"",
    "site":"",
    "description":""
  },
  {
    "name":"\n",
    "email":"avodak@sqlink.com",
    "site":"www.sqlink.com",
    "description":"קבוצת SQLink נוסדה בשנת 1994 ומעסיקה כיום מעל 450 אנשי מחשוב. \nהקבוצה כוללת שלוש חברות: \n1.\nחברת SQLink היא זרוע ה-IT של הקבוצה. מתמחה במתן שירותי ייעוץ, פיתוח, יישום והטמעה של מערכות מידע. בחברה מועסקים אנשי מקצוע במגוון תחומים: מפתחים, מנתחי מערכות, מנהלי פרוייקטים, אנשי QA, מומחי תשתיות ואבטחת מידע, אנשי חומרה ותקשורת, מומחי בסיסי נתונים ועוד. החברה גם מפעילה מחלקת פיתוח למיזמי אינטרנט בינלאומיים עבור חברות סטארט-אפ. \n2.\nחברת GotFriends היא זרוע הגיוס וההשמה של הקבוצה, הנותנת שירותי השמה ייחודיים המתבססים על אתר ייחודי המתגמל עבור הפניית מועמדים לפי שיטת \\"
  },
  {
    "name":"3.",
    "email":"",
    "site":"",
    "description":""
  },
  {
    "name":"חברת DataSEC עוסקת בניהול סיכונים, מתן שירותי אבטחת מידע, הקמת מערכי אבטחת מידע וביצוע פרוייקטי אבטחת מידע בארץ ובחו\\\"ל. החברה, מהוותיקות בתחומה בארץ, מעסיקה קשת רחבה של מומחי אבטחת מידע בדגש על ניהול סיכונים על פי מתודולוגיות ותקנים בינלאומיים בהם PCI, ISO9001, ISO27001, SOX ו-COBIT. ",
    "email":"",
    "site":"",
    "description":""
  },
  {
    "name":"לקוחות הקבוצה",
    "email":"",
    "site":"",
    "description":""
  },
  {
    "name":"עם לקוחות הקבוצה נמנים מרבית הארגונים המובילים במשק. בנק הפועלים, לאומי, דיסקונט, המזרחי, מגדל, הפניקס, הכשרת היישוב, הראל, אמדוקס, Texas Instruments, קומברס, Cisco, צה\\\"ל, משרד המשפטים, משרד האוצר, רכבת ישראל, משטרת ישראל, שטראוס, ג'ונסון אנד ג'ונסון, בזק, חברת חשמל, טבע ועוד רבים נוספים. ",
    "email":"",
    "site":"",
    "description":""
  },
  {
    "name":"\n",
    "email":"jobs@log-on.com",
    "site":"http://b.log-on.com",
    "description":"לוג-און, בית תוכנה מהמובילים בארץ מזמין אותך להתחבר לפרוייקטים האטרקטיביים והנחשקים ביותר בעולם ההייטק הישראלי והבינלאומי.בין השרותים הניתנים ע’’י לוג-און ללקוחותיה: פיתוח פרוייקטים, ייעוץ אסטרטגי וטכני להנהלות ופיתוח רכיבי תוכנה משלימים.הניסיון, הגמישות והרב גוניות של לוג-און מסייעים לספק סביבת עבודה מאתגרת, דינאמית, מקצועית ותומכת.לקבלת מידע נוסף אודות פעילותנו ומשרות חמות התחברו אלינו \nל-Twitter בשם LogOn_Software \nולפרופיל של מנהל הגיוס Tomer Wikinski (tomerw@log-on.com) ב-LinkedIn.\nכמו כן, כל המשרות שלנו מפורסמות בזמן אמת בבלוג שלנו: http://b.log-on.com"
  },
  {
    "name":"Yahalom HR",
    "email":"yaha-lom@012.net.il",
    "site":"http://diamond-power.dpages.co.il/",
    "description":"חברת יהלום משאבי אנוש, שהוקמה בשנת 1993, פועלת כקבלנית כוח אדם מורשית לפי \\"
  },
  {
    "name":"בחברת יהלום צוות אקדמי צעיר, דינמי ומקצועי, בעל ניסיון רב בגיוס, מיון והשמת עובדים.",
    "email":"",
    "site":"",
    "description":""
  },
  {
    "name":"מועמדים הנשלחים מטעמנו עוברים מיון קפדני, הכולל ראיון מקצועי, בדיקה גרפולוגית (על פי בקשה), בדיקת ממליצים, תעודות והמלצות.",
    "email":"",
    "site":"",
    "description":""
  },
  {
    "name":"הניסיון הרב שצברה חברת יהלום במהלך השנים, כמו גם השירות, היעילות וזמן התגובה המהיר – תרמו ליצירת מאגר גדול מאוד של לקוחות מרוצים ונאמנים, השבים וחוזרים לבקש את שירותינו.",
    "email":"",
    "site":"",
    "description":""
  },
  {
    "name":"בין לקוחותינו – חברות גופים מכל ענפי המשק: בורסת היהלומים, חברות ממשלתיות, חברות ציבוריות, חברות היי טק ותקשורת, מלונות, חברות תיירות, חברות תעופה, חברות ביטוח, סוכנויות ביטוח, בנקים, חברות לעמילות מכס ושילוח בינ\\\"ל, חברות ציוד רפואי, יבואני רכב וכו'.",
    "email":"",
    "site":"",
    "description":""
  },
  {
    "name":"אנו בחברת יהלום מעסיקים מאות עובדים ומאמינים במתן יחס אישי ללקוחותינו ולעובדינו, ובאמינות ובמקצועיות ללא פשרות.",
    "email":"",
    "site":"",
    "description":""
  },
  {
    "name":"בחברה כמה מחלקות המתמחות בתחומי השמה שונים: ",
    "email":"",
    "site":"",
    "description":""
  },
  {
    "name":"מחלקה ביטוח ופיננסים -",
    "email":"",
    "site":"",
    "description":""
  },
  {
    "name":"המחלקה מתמחה בגיוס ובהשמה של כלל תפקידי הביטוח -חתמי אלמנטרי (רכב ודירה) חתמים בכירים לתחום העסקים , רפרנטים לתחום ביטוח החיים , יועצים ומשווקים פנסיונים , מזכירות לתחום הביטוח ותפקידי ניהול בכירים , כמו כן אנשי תביעות גבייה ותפקידים תומכים , הן מול סוכני ביטוח והן מול חברות ובתי השקעות .",
    "email":"",
    "site":"",
    "description":""
  },
  {
    "name":"מחלקת מלונאות ותיירות -",
    "email":"",
    "site":"",
    "description":""
  },
  {
    "name":"המחלקה מתמחה בגיוס, העסקה והשמה בכל המשרות ובכל הדרגים.",
    "email":"",
    "site":"",
    "description":""
  },
  {
    "name":"משרות בכירים, מנהלים/ות רכש, תפעול, שירות לקוחות, קבלה, אופרציה, תשואה והזמנות, מזון ומשקאות, משק, אחזקה ולוגיסטיקה, מקדמי מכירות, סוכני נסיעות, לתיירות פנים, צ'ארטר ונופשונים, טיסות סדירות ועוד.",
    "email":"",
    "site":"",
    "description":""
  },
  {
    "name":"מחלקה משרדית",
    "email":"",
    "site":"",
    "description":""
  },
  {
    "name":"המחלקה מתמחה בגיוס ובהשמה של מנהלות לשכה, מזכירות עברית/אנגלית, מזכירות שפות, מזכירות, אדמיניסטרציה, יבוא – ייצוא ורכש, אקדמאים, פקידות, מנהח\\\"ש, כתבניות עברית/אנגלית, פקידות קבלה, קלדניות.",
    "email":"",
    "site":"",
    "description":""
  },
  {
    "name":"מחלקה טכנית",
    "email":"",
    "site":"",
    "description":""
  },
  {
    "name":"מחלקה העוסקת בהשמת הנדסאים, טכנאים, אלקטרונאים, מכונאים, חשמלאים, עיבוד שבבי, נהגים, אנשי אחזקה, מחסנאים, מלחימים, לוגיסטיקה. ",
    "email":"",
    "site":"",
    "description":""
  },
  {
    "name":"מחלקת מכירות",
    "email":"",
    "site":"",
    "description":""
  },
  {
    "name":"מנהלי/ות שיווק, מנהלי/ות מכירות, שירות לקוחות, סוכני/ות מכירות, דיילי/ות מכירות, פקידי/ות טלמרקטינג, דיילי/ות אירועים.",
    "email":"",
    "site":"",
    "description":""
  },
  {
    "name":"מחלקת בכירים והיי טק",
    "email":"",
    "site":"",
    "description":""
  },
  {
    "name":"מהנדסים, מנתחי מערכות, מתכנתים, כלכלנים, חשבים, רו\\\"ח, מבקרי/ות איכות, אנשי תמיכה, אינטגרטורים, משרות ניהוליות.",
    "email":"",
    "site":"",
    "description":""
  },
  {
    "name":"\n",
    "email":"jobs@seev.co.il",
    "site":"www.seeV.co.il",
    "description":"<p>\n\tבעולם של Web2.0, רשתות חברתיות ומציאות וירטואלית, השמה בסגנון של פעם כבר לא עובדת. seeV היא זן חדש בעולם ההשמה בהיי-טק. בעולם רווי חברות השמה אנו מציגים גישה חדשנית, הנתמכת בטכנולוגיות מובילות, רשתות חברתיות וקשרים אישיים אמיתיים בעולם ההייטק. באפשרותנו לעשות זאת כי אנו חברת ההשמה היחידה בעולם ההיי-טק, שמנהליה עצמם הם אנשי היי-טק מובילים, בוגרי ממר&quot;ם, אשר השכילו להפנות את היכולות שלהם לעולם ההשמה, עבורך.</p>\n"
  },
  {
    "name":"BioLineRx",
    "email":"hr@BioLineRx.com",
    "site":"http://www.biolinerx.com/default.asp",
    "description":"<br />\nWe are a clinical stage biopharmaceutical development company dedicated to identifying, in-licensing and developing promising therapeutic candidates. Our current pipeline consists of clinical and pre-clinical candidates spanning a variety of indications including: central nervous system diseases, oncology, cardiovascular and autoimmune diseases. "
  },
  {
    "name":"Protalix",
    "email":" Oshrit.Azaria@protalix.com",
    "site":"http://www.protalix.com/",
    "description":"<br />\n"
  },
  {
    "name":"Pluristem",
    "email":"hr@pluristem.com",
    "site":"www.pluristem.com",
    "description":"<br />\n"
  },
  {
    "name":"Taro Pharmaceutical ",
    "email":"hr@taro.co.il",
    "site":"http://www.taro.co.il",
    "description":"<br />\n"
  },
  {
    "name":"Galil Medical ",
    "email":"jobs@galilmedical.com",
    "site":"http://www.galil-medical.com/",
    "description":"<br />\n"
  },
  {
    "name":"Given Imaging ",
    "email":"job@givenimaging.com",
    "site":"http://www.givenimaging.com/en-int/Pages/GivenWelcomePage.aspx",
    "description":"<br />\n"
  },
  {
    "name":"MichaLinks",
    "email":"jobs@michalinks.co.il",
    "site":"www.michalinks.co.il",
    "description":"<span dir=\\"
  },
  {
    "name":"<span dir=\\\"rtl\\\">כל צוות המגייסים הינם בעלי הכשרה וניסיון טכנולוגי</span>.<br />",
    "email":"",
    "site":"",
    "description":""
  },
  {
    "name":"<br />",
    "email":"",
    "site":"",
    "description":""
  },
  {
    "name":"<br />",
    "email":"",
    "site":"",
    "description":""
  },
  {
    "name":"\n",
    "email":"100bursa@walla.com",
    "site":"www.bursaclub.co.il",
    "description":"מועדון החשפנות היוקרתי והוותיק בישראל מעל 19 שנה דרושות<br />\n*מלצריות<br />\n*ברמניות<br />\n*רקדניות אירוטיות&nbsp;, הכנסה 20000-30000ש&quot;ח למתאימות<br />\n*מארחות,<br />\n-אנשי אחזקה<br />\n*תקליטנים<br />\nבכל פנייה למייל נא לציין שם המשרה"
  },
  {
    "name":"TodayJOb",
    "email":"support@today-job.com",
    "site":"http://www.today-job.com",
    "description":"זה לא לוח דרושים נוסף, ולא אתר רגיל. מדובר במערכת חדשנית המאפשרת לכם למצוא עבודה ברגע, או עובדים זמניים ברגע. מומלץ לנסות!&nbsp;<br />\n"
  },
  {
    "name":"Jobspot",
    "email":"johnmss14@gmail.com",
    "site":"www.JobSpot.Co.IL",
    "description":"NULL"
  },
  {
    "name":"Bynet Software Systems",
    "email":"job@bss.co.il",
    "site":"www.bynetsoft.co.il",
    "description":"<span style=\\"
  },
  {
    "name":"אנו פועלים במספר תחומים:<br />",
    "email":"",
    "site":"",
    "description":""
  },
  {
    "name":"<strong><em>CRM</em></strong> - תכנון, עיצוב והטמעת מערכות ניהול קשרי לקוחות, מועדוני לקוחות ועוד. מטרתנו לספק לארגון כלי רב ערך המאפשר שיפור השירות, חווית הלקוח וניהול קשרי הלקוחות.<br />",
    "email":"",
    "site":"",
    "description":""
  },
  {
    "name":"<em><strong>פורטלים ארגוניים</strong></em> - תכנון, עיצוב והטמעת פורטלים בראייה כוללת וייחודית של הארגון ותהליכי העבודה.<br />",
    "email":"",
    "site":"",
    "description":""
  },
  {
    "name":"<em><strong>אינטרנט</strong></em> - לבינת מערכות תוכנה נסיון של 9 שנים ומאות אתרי אינטרנט המנוהלים ע&#39",
    "email":"&#39",
    "site":"י מערכת ניהול התוכן EZcontenet. מערכת דינאמית וידידותית המאפשרת שליטה מלאה בכל חלקי האתר.<br />",
    "description":""
  },
  {
    "name":"<em><strong>ניהול ידע, תכנון ועיצוב ממשק משתמש</strong></em> - חווית המשתמש הינה החוויה הזכירה והמשפיעה ביותר על שביעות הרצון ממערכת, אתר או כל ממשק מחשב אחר.<br />",
    "email":"",
    "site":"",
    "description":""
  },
  {
    "name":"<em><strong>אאוטסורסינג </strong></em>- השמת אנשי פיתוח, אנשי תוכן ועיצוב</span>\"",
    "email":"",
    "site":"",
    "description":""
  },
  {
    "name":"WAO Internet Marketing",
    "email":"eitanya@gmail.com",
    "site":"http://www.wao.co.il",
    "description":"WAO שיווק באינטרנט מספקת שירותי קידום אתרים אורגני בגוגל ופרסום במנועי חיפוש לוקאליים. מומחים בתחומי הפרסום והשיווק באינטרנט ובכללם קניית מדיה, פרסום וכמובן שיווק ברשתות חברתיות, מנועי חיפוש ואתרי שותפים.\n"
  },
  {
    "name":"Ceva",
    "email":"careers-IL@ceva-dsp.com",
    "site":"http://www.ceva-dsp.com",
    "description":"<br />\n"
  },
  {
    "name":"talentsearch",
    "email":"jobs@talentsearch.co.il",
    "site":"NULL",
    "description":"חברת השמה איכותית"
  },
  {
    "name":"keinan-generators",
    "email":"info@generator.co.il",
    "site":"www.generator.co.il",
    "description":"דרוש/ה מזכיר/ה לחברה צעירה ודנמית באווירה משפחתית<br />\nרקע במזכירות ,הנהלת חשבונות ,הבנה במוסגי עולם האינטרנט,<br />\nאנגלית - חובה<br />\nגבייה ,מענה טלפוני, תחזוק האתר החברה,<br />\nשעות עבודה 8:00- 17:00<br />\nשכר 6000 ש&quot;ח ברוטו + נסיעות"
  },
  {
    "name":"hug",
    "email":"anna@hug.co.il",
    "site":"http://www.hug.co.il/",
    "description":"פורטל החוגיים, סדנאות ופנאי הגדול בישראל "
  },
  {
    "name":"hug",
    "email":"anna@hug.co.il",
    "site":"http://www.hug.co.il/",
    "description":"פורטל החוגיים, סדנאות ופנאי הגדול בישראל "
  },
  {
    "name":"Design Service",
    "email":"jobs@designservice.co.il",
    "site":"www.designserice.co.il",
    "description":"חברת השמה להייטק"
  },
  {
    "name":"tvuna-millenium",
    "email":"shani.w@tm-it.co.il",
    "site":"www.tm-it.co.il",
    "description":"<p>\n\tבית תוכנה, מוביל בתחומו המתמחה בפיתוח אתרי אינטרנט. מוזמנים לבדוק את האתר שלנו ובפרט את איזור הדרושים. <img alt=\\"
  },
  {
    "name":"\n",
    "email":"workit.hr@gmail.com",
    "site":"www.workit.co.il",
    "description":"חברת השמה ממוקדת לקוח לתחום ההייטק, פיננסי ותעשייה<br />\nבוגרים, סטודנטים מחפשי עבודה , הגעתם למקום הנכון<br />\nצוות מיומן ומקצועי יטפל במועמדותכם במסירות "
  },
  {
    "name":"WorkIT",
    "email":"workit.hr@gmail.com",
    "site":"www.workit.co.il",
    "description":"NULL"
  },
  {
    "name":"WorkIT",
    "email":"jobs@workit.co.il",
    "site":"www.workit.co.il",
    "description":"חברת השמה "
  },
  {
    "name":"ofekjobs",
    "email":"ofekjobslr@012.net.il",
    "site":"NULL",
    "description":"חברה גיוס והשמה "
  },
  {
    "name":"tally-coach",
    "email":"tallyp@012.net.il",
    "site":"www.tally-coach.co.il",
    "description":"שלב חיפוש העבודה מתחיל הרבה לפני שליחת קורות החיים. הוא מתחיל במענה על מספר שאלות והן: היכן אני רוצה לעבוד? באיזה סוג של חברה? אילו משרות מתאימות למאפייני האישיות שלי ולכישורים שלי? האם השכלתי מתאימה? ועוד. רבים האנשים שאינם יודעים על שאלות בסיסיות אלו ולכן אינם יודעים לכוון את המשך החיפוש ושליחת קורות החיים לחברות המתאימות. אם אינכם יודעים לענות על השאלות - העזרו באיש מקצוע ורק לאחר מכן התמקדו במשרות המתאימות לכם ובכתיבת קורות החיים המתאימים על מנת להגדיל את הזימונים שלכם לראיונות עבודה. לאנשי הגיוס יש בממוצע כשלוש דקות כדי להתרשם מקורות החיים שלכם. אתם יכולים להיות אנשים מוכשרים אך לא תוזמנו לראיון אם קורות החיים לא היו ממוקדים ובעלי תוכן חשוב ויכילו פרטים רבים שאינם רלוונטיים למשרה בבחינת מרוב עצים לא רואים את היער ריכזתי עבורכם כמה טיפים לכתיבת קורות חיים: לימדו את החברה אליה אתם פונים - מה הדגשים שלה? מה האוכלוסיה שלה? מה הערכים שלה? מהי התרבות הארגונית? רוב קורות החיים נכתבים באופן כללי ולא עבור החברה אליה פונים. אם תתאימו את קורות החיים לארגון אליו אתם פונים תגדילו את הסיכוי לראיון. בעידן האינטרנטי קל לאסוף מידע על החברה אשר ילמד אתכם ויאפשר לכם התאמת קורות החיים. הדגישו את הערך המוסף שלכם? במה אתם טובים במיוחד? למה כדאי לחברה לזמן אתכם? בסופו של דבר החברה מקבלת עשרות ואולי מאות קורות חיים. עליכם להבין מה היתרון שלכם על פני אחרים. למדו לבדל עצמכם בצורה שתהווה ערך לארגון. הבליטו תכונות אישיות הרלוונטיות למשרה. קורות החיים אינם שיר הלל למכלול כישוריכם ותכונותיכם ומה שחשוב הוא רק מה שיכול לעניין את הארגון, מה שייחודי עבורו וייצור אצלו עניין לזמן אתכם. הקפידו על מסמך מובנה על פי כללי כתיבת קורות חיים, פונט קריא ומשפטים קצרים. סדרו את המידע ברצף כרונולוגי. אל תהיו מי שאתם לא- אל תנסו להיות יותר ממה שמחפשים ומאידך אל תמעיטו בערככם. הדגישו הישגים ואתגרים מהעבר אותם מילאתם בהצלחה. הכינו עצמכם לראיון - עשו סימולציות לשאלות נפוצות, הבינו כיצד עליכם להופיע לראיון מבחינה ויזואלית ו - צאו לדרך ... בהצלחה ! טלי פלד - 050-8380603 &nbsp;www.tally-coach.co.il"
  },
  {
    "name":"w",
    "email":"KathrynBCurran@teleworm.us ",
    "site":"NULL",
    "description":"<p>\n\tIn the world of wedding fashion, your name is your trademark. From couture one-of-a-kind dresses to breezy ready-to-wear styles, these five up-and-coming designers represent the next class of high-style designer names to remember. Move over Ms. Wang&hellip; The Island Fashionista - Tamara Catz Peering from the panoramic window of her ocean-side studio on the island of Maui, it&#39;s easy for Tamara Catz to understand that a sweaty, satin-and-tulle-encased bride isn&#39;t a great look for a beach wedding. Instead, she envisions the kind of dress that can &quot;make a girl want to walk barefoot in the sand with the man of her dreams - flowy, feminine, simple.&quot; Catz, 36, modeled her line of romantic, bohemian-style wedding dresses after her breezy sensibility. The Buenos Aires native spent seven years creating contemporary resort wear before she felt the artistic urge to foray into the world of bridal wear in 2007. &quot;A wedding dress is probably the most special garment a woman will ever put on, so I knew that my bridal designs could be a little more dreamy and unique than those for my every day clothes,&quot; says the 36-year-old. The Hawaiian-inspired designs feature relaxed feminine shapes, simple cuts, and organic accents like shells. Rather than overpowering the bride, Catz&#39;s simple silhouettes and light, flowing fabrics &quot;make a women feel like herself,&quot; something she believes, &quot;the traditional Cinderella-like wedding dress doesn&#39;t always do.&quot; Naturally, they&#39;re most at home as alternative-style gowns for beach weddings, and many are even versatile enough to wear after the wedding. The best part for that special day, though, is that a Catz design can feel just as refreshing as sand between their toes. Miosa Bride combines two visions: that of a husband and a wife to craft couture of the highest quality in a surprising location. Based in Sacramento, California, Sanea, 42, brings her business expertise and insight into the female psyche, while Michael, 46, draws from experience gained sewing outdoor wear at his father&#39;s store and running a Sacramento tailor shop. &quot;Sewing is like breathing to him,&quot; Sanea gushes. &quot;I am still amazed most of the time at his understanding and knowledge.&quot; The decision to stay in Sacramento despite a zip code that lacks an obvious couture culture was in part an effort to bring high style to the capital city, but it was also a personal one. &quot;We had four children and did not want to move the family,&quot; Sanea explains. &quot;Family comes first, so we had to build a business that could function here.&quot; Their exquisite fabrics and design techniques&nbsp;<a href=\\"
  },
  {
    "name":"\n",
    "email":"dake.bags@gmail.com",
    "site":"NULL",
    "description":"NULL"
  }
]